data='''PC방,인터넷컴퓨터게임시설제공업,스타디움피씨방
PC방,휴게음식점,스타디움피씨방
PC방,일반게임제공업,대박게임장
PC방,통신판매업,럭셔리PC방
PC방,식품자동판매기업,만복이pc방
PC방,복합유통게임제공업,제우스PC방
PC방,청소년게임제공업,미니PICK
PC방,농어촌민박업,베이스캠프
PC방,일반야영장업,베이스캠프
PC방,일반음식점,아론PC방
PC방,즉석판매제조가공업,아이쎈PC카페
PC방,테마파크업(기타),스포츠게임
PC방,건물위생관리업,진도건설
가구 소매업,담배소매업,동해종합가구
가구 소매업,통신판매업,만종사무용가구
가구 소매업,일반음식점,줄리엣로즈
가구 소매업,휴게음식점,성산일출봉휴게소식당마트
가구 소매업,즉석판매제조가공업,세컨드하우스바이누하스
가구 소매업,건물위생관리업,에이치제이궁
가구 소매업,의료기기판매(임대)업,유니플러스
가구 소매업,건강기능식품일반판매업,지압침대구성센타
가구 소매업,대기오염물질배출시설설치사업장,에스앤디퍼니처
가구 소매업,방문판매업,상쾌한아침
가구 소매업,한옥체험업,효자돌침대
가구 소매업,의료기기수리업,유연테크
가구 소매업,쓰레기종량제봉투판매업,선우테크
가구 소매업,대규모점포,다보네가구
가구 소매업,식품자동판매기업,대성사무용가구
가구 소매업,집단급식소,길웅쇼파
가발 소매업,미용업,솜솜헤어
가발 소매업,이용업,서울이용원
가발 소매업,휴게음식점,롯데리아 옥정신도시점
가발 소매업,식품자동판매기업,캡슐무인카페 부천소사점
가발 소매업,건강기능식품일반판매업,미유뷰티
가발 소매업,통신판매업,엘케이무역
가발 소매업,담배소매업,베이핑라운지
가발 소매업,식품소분업,에코티앤엘
가발 소매업,의료기기판매(임대)업,78아트
가발 소매업,일반음식점,나도닭 양산점
가발 소매업,의원,온양용한의원
가방 소매업,식품자동판매기업,간성가방
가방 소매업,통신판매업,소섬공방
가방 소매업,휴게음식점,본앤슈필
가방 소매업,즉석판매제조가공업,본앤슈필
가방 소매업,미용업,벨라뷰티
가방 소매업,대규모점포,서울풍물시장
가방 소매업,담배소매업,디지털라이즈
가방 소매업,일반음식점,미스티코티타
가방 소매업,노래연습장업,젤리몬스터코인노래연습장
가방 소매업,종합여행업,대장장이폰폰케이스여행사
가방 소매업,의료기기판매(임대)업,다온마루
가스 충전소,식품자동판매기업,대흥LPG충전소
가스 충전소,고압가스업,제일종합가스
가스 충전소,담배소매업,갑천LPG충전소
가스 충전소,계량기수리업,안덕하나충전소
가스 충전소,안전상비의약품 판매업소,복지북부충전소
가스 충전소,계량기증명업,만호주유소
가스 충전소,석유판매업,만호주유소
가스 충전소,민방위급수시설,대양가스충전소
가스 충전소,집단급식소,금정공영차고지사업부
가스 충전소,일반음식점,태양종합상사
가전제품 소매업,담배소매업,유정ENG
가전제품 소매업,통신판매업,후쿠후쿠재팬
가전제품 소매업,식품자동판매기업,신기전자
가전제품 소매업,건물위생관리업,황실에코텍
가전제품 소매업,농어촌민박업,걸신토굴
가전제품 소매업,식품제조가공업,봉가이버
가전제품 소매업,즉석판매제조가공업,봉가이버
가전제품 소매업,의료기기수리업,킹스포인트
가전제품 소매업,방문판매업,좋은세상
가전제품 소매업,의료기기판매(임대)업,동양매직빌리미
가전제품 소매업,건강기능식품일반판매업,클럽밸런스5
가전제품 소매업,휴게음식점,에이브이빌리지
가전제품 소매업,동물용의료용구판매업,에스와이컴퍼니
가전제품 소매업,유통전문판매업,와이에스인터내셔널
가전제품 소매업,쓰레기종량제봉투판매업,씽씽리퍼브마켓
가전제품 소매업,미용업,다나드림
가전제품 소매업,식품첨가물제조업,청정휴먼테크
가전제품 소매업,축산판매업,아람통상
가전제품 소매업,비디오물제작업,미래음향영상
가전제품 소매업,유료직업소개소,한영공조시스템
가전제품 소매업,소독업,구미거산산업
가전제품 수리업,건물위생관리업,봄내크린
가전제품 수리업,소독업,봄내크린
가전제품 수리업,담배소매업,소야냉난방
가전제품 수리업,의료기기수리업,원주서비스
가전제품 수리업,무료직업소개소,대전중구지역자활센터
가전제품 수리업,통신판매업,엠제이시스템공조
가전제품 수리업,계량기수리업,에스엠텍
가전제품 수리업,의료기기판매(임대)업,새빛전기전자
가전제품 수리업,저수조청소업,클린에코존
가전제품 수리업,전화권유판매업,차밍아트
가전제품 수리업,건강기능식품일반판매업,와일드밴드
가전제품 수리업,휴게음식점,온실커피
가전제품 수리업,복합유통게임제공업,혜성전기
가전제품 수리업,계량기수입업,대성계기사
가전제품 수리업,사료제조업,키친포포
가전제품 수리업,일반음식점,키친포포
가전제품 수리업,식품자동판매기업,동방냉동
가전제품 수리업,유료직업소개소,그린산업
가전제품 수리업,즉석판매제조가공업,청보기전
가전제품 수리업,축산판매업,클린스쿨
가전제품 수리업,쓰레기종량제봉투판매업,울산종합냉동설비
가전제품 수리업,안전상비의약품 판매업소,씨유덕진스마트점
가정용 연료 소매업,고압가스업,현남가스
가정용 연료 소매업,석유판매업,만천오일뱅크
가정용 연료 소매업,석유및석유대체연료판매업체,세경에너지
가정용 연료 소매업,식품자동판매기업,속초가스충전소
가정용 연료 소매업,담배소매업,신림석유판매소
가정용 연료 소매업,통신판매업,장작팔이
가정용 연료 소매업,축산판매업,은현농협경제사업소
가정용 연료 소매업,식품소분업,한일특수가스
가정용 연료 소매업,유통전문판매업,신흥종합가스
가정용 연료 소매업,식용얼음판매업,중앙상사정원
가정용 연료 소매업,약국,새봄약국
가정용 연료 소매업,동물약국,하루약국
가정용 연료 소매업,건물위생관리업,상봉가스
가정용 연료 소매업,집단급식소,대성에너지
가정용 연료 소매업,목재수입유통업,칠성상사
가정용 연료 소매업,계량기증명업,장항석유
가정용 연료 소매업,대기오염물질배출시설설치사업장,영보연탄
가정용 연료 소매업,의료기기판매(임대)업,칠성가스
가정용 연료 소매업,원목생산업,변산임업사
가정용 연료 소매업,농어촌민박업,파라다이스
가죽/가방/신발 수선업,세탁업,구두박사
가죽/가방/신발 수선업,즉석판매제조가공업,카미노테
가죽/가방/신발 수선업,담배소매업,내촌구두병원
가죽/가방/신발 수선업,통신판매업,에벤에셀
가죽/가방/신발 수선업,대기오염물질배출시설설치사업장,대진미화
가죽/가방/신발 수선업,미용업,그리다래쉬앤브로우스튜디오
가죽/가방/신발 수선업,식품자동판매기업,은마골프샵
가죽/가방/신발 수선업,휴게음식점,비니브로
가축 사료 소매업,사료제조업,부광퍼피
가축 사료 소매업,식품자동판매기업,사북농산물
가축 사료 소매업,일반음식점,크랩토랑
가축 사료 소매업,즉석판매제조가공업,옥수수마을
가축 사료 소매업,휴게음식점,몽토랑커피제작소
가축 사료 소매업,담배소매업,기성올마트
가축 사료 소매업,농어촌민박업,애기해녀
가축 사료 소매업,식품제조가공업,진현수산
가축 사료 소매업,통신판매업,씨미푸드(SMF)
가축 사료 소매업,동물용의약품도매상,건우동물약품
가축 사료 소매업,동물병원,성심동물병원
가축 사료 소매업,쓰레기종량제봉투판매업,밀담푸릇 동탄점
가축 사료 소매업,축산판매업,싱싱마트
가축 사료 소매업,집단급식소식품판매업,드림유통
가축 사료 소매업,식품소분업,다파는 농부 민락점
가축 사료 소매업,가축분뇨배출시설관리업(사업장),양평공사
가축 사료 소매업,유통전문판매업,행복중심서로살림농도소비자생활협동조합
가축 사료 소매업,석유판매업,동부농업협동조합외곡지점
가축 사료 소매업,종합여행업,570여행협동조합
가축 사료 소매업,물류창고업체,용산농업협동조합
가축 사료 소매업,방문판매업,용산농업협동조합
가축 사료 소매업,식품운반업,용산농업협동조합
가축 사료 소매업,고압가스업,여수수협
가축 사료 소매업,무료직업소개소,부산강서시니어클럽
가축 사료 소매업,식품판매업(기타),전북삼락로컬마켓
가축 사료 소매업,가축사육업,장야농장
건강보조식품 소매업,즉석판매제조가공업,주천건강원
건강보조식품 소매업,통신판매업,내촌건강원
건강보조식품 소매업,유통전문판매업,임계사과농원
건강보조식품 소매업,담배소매업,서면건강식품
건강보조식품 소매업,건강기능식품일반판매업,서면건강식품
건강보조식품 소매업,의원,김윤호안과의원
건강보조식품 소매업,축산판매업,두문축산흑염소건강원
건강보조식품 소매업,식품제조가공업,못여올오미자
건강보조식품 소매업,식품소분업,백투에덴몰
건강보조식품 소매업,식육포장처리업,시골이야기
건강보조식품 소매업,가축사육업,선화농장
건강보조식품 소매업,쓰레기종량제봉투판매업,장미마트건강원
건강보조식품 소매업,휴게음식점,관저에이치라운지
건강보조식품 소매업,미용업,김정문알로에
건강보조식품 소매업,수질오염원설치시설(기타),근화내과
건강보조식품 소매업,식품자동판매기업,라이프스타일샵
건강보조식품 소매업,약국,중도한약국
건강보조식품 소매업,일반음식점,해물건강원
건강보조식품 소매업,목욕장업,더쉼효소
건강보조식품 소매업,동물약국,흥덕제일약국
건강보조식품 소매업,의료기기판매(임대)업,세익메디칼
건강보조식품 소매업,건강기능식품유통전문판매업,생명건강식품의료기
건강보조식품 소매업,병원,원흥아이제일병원
건강보조식품 소매업,집단급식소,원흥아이제일병원
건강보조식품 소매업,식품첨가물제조업,개성식당식품
건강보조식품 소매업,방문판매업,보령메디칼
건강보조식품 소매업,사료제조업,엔오에스월드
건강보조식품 소매업,전화권유판매업,엔오에스월드
건강보조식품 소매업,후원방문판매업체,대화건강생활
건강보조식품 소매업,건물위생관리업,한국안심기프트사회적협동조합
건강보조식품 소매업,소독업,한국안심기프트사회적협동조합
건강보조식품 소매업,집단급식소식품판매업,한국안심기프트사회적협동조합
건강보조식품 소매업,대규모점포,서울풍물시장
건강보조식품 소매업,특정고압가스업,드림요양병원
건강보조식품 소매업,농어촌민박업,시골향기
건강보조식품 소매업,국내외여행업,후엔인천
건강보조식품 소매업,종합여행업,후엔인천
건강보조식품 소매업,동물용의약품도매상,휴먼앤펫
건강보조식품 소매업,제과점영업,고원홍삼&도라지
건강보조식품 소매업,동물생산업,무지개파크
건강보조식품 소매업,동물위탁관리업,무지개파크
건강보조식품 소매업,동물운송업,무지개파크
건강보조식품 소매업,동물미용업,무지개파크
건강보조식품 소매업,이용업,하라힐즈
건물 및 토목 엔지니어링 서비스업,전력기술감리업체,윤주이엔지
건물 및 토목 엔지니어링 서비스업,전력기술설계업체,윤주이엔지
건물 및 토목 엔지니어링 서비스업,집단급식소,한국가스기술공사
건물 및 토목 엔지니어링 서비스업,담배소매업,선엔지니어링
건물 및 토목 엔지니어링 서비스업,통신판매업,비드장터
건물 및 토목 엔지니어링 서비스업,환경컨설팅회사,비더그린
건물 및 토목 엔지니어링 서비스업,환경측정대행업,비앤티테크놀러지
건물 및 토목 엔지니어링 서비스업,소독업,덕우엔지니어링
건물 및 토목 엔지니어링 서비스업,건물위생관리업,이지관리
건물 및 토목 엔지니어링 서비스업,지하수시공업체,다인플러스측량설계
건설/건축자재 소매업,담배소매업,성광철물종합건재
건설/건축자재 소매업,통신판매업,보성상사
건설/건축자재 소매업,특정고압가스업,금강산업
건설/건축자재 소매업,식품자동판매기업,건설종합건재
건설/건축자재 소매업,옥외광고업,마전미공사
건설/건축자재 소매업,쓰레기종량제봉투판매업,웅천페인트
건설기계/장비 대여업,원목생산업,에스제이산업
건설기계/장비 대여업,건설폐기물처리업,청일중기
건설기계/장비 대여업,유료직업소개소,해남직업소개소
건설기계/장비 대여업,수질오염원설치시설(기타),영도중기
건설기계/장비 대여업,통신판매업,국일가설재
건설기계/장비 대여업,대기오염물질배출시설설치사업장,한국렌탈액세스수도권센터
건설기계/장비 대여업,계량기증명업,서영산업
건설기계/장비 대여업,담배소매업,반달가설산업
건설기계/장비 대여업,의료기기판매(임대)업,계림건기
건어물/젓갈 소매업,통신판매업,용대리황태마켓
건어물/젓갈 소매업,식품소분업,우아한모녀수산
건어물/젓갈 소매업,즉석판매제조가공업,봉지수산
건어물/젓갈 소매업,담배소매업,묵호등대건어물
건어물/젓갈 소매업,일반음식점,어촌계매운탕
건어물/젓갈 소매업,휴게음식점,장안건어물
건어물/젓갈 소매업,식품제조가공업,황태세상
건어물/젓갈 소매업,식품자동판매기업,성광건어물
건어물/젓갈 소매업,유통전문판매업,인제5대명품로컬푸드협동조합
건어물/젓갈 소매업,축산판매업,옳은푸드
건어물/젓갈 소매업,집단급식소식품판매업,옳은푸드
건어물/젓갈 소매업,식육포장처리업,옳은푸드
건어물/젓갈 소매업,건강기능식품일반판매업,으뜸상회
건어물/젓갈 소매업,쓰레기종량제봉투판매업,백호상회
건어물/젓갈 소매업,의료기기판매(임대)업,신아유통
건어물/젓갈 소매업,방문판매업,신아유통
건어물/젓갈 소매업,수질오염원설치시설(기타),화수식품
건어물/젓갈 소매업,축산가공업,삼정푸드
건어물/젓갈 소매업,대기오염물질배출시설설치사업장,신진냉동
건어물/젓갈 소매업,농어촌민박업,바다는보이고
건어물/젓갈 소매업,미용업,핑크바비
건축 설계 및 관련 서비스업,전력기술감리업체,신우전기
건축 설계 및 관련 서비스업,전력기술설계업체,신세계ENC
건축 설계 및 관련 서비스업,통신판매업,이더건축디자인
건축 설계 및 관련 서비스업,일반음식점,미추건축
건축 설계 및 관련 서비스업,출판사,넥스트일로
건축 설계 및 관련 서비스업,원목생산업,산림과환경
건축 설계 및 관련 서비스업,건물위생관리업,건축사사무소채움
건축 설계 및 관련 서비스업,환경측정대행업,엔텍엔지니어링
건축 설계 및 관련 서비스업,옥외광고업,이노건축사사무소
건축 설계 및 관련 서비스업,담배소매업,호림건축사사무소
건축 설계 및 관련 서비스업,비디오물제작업,삼우미디어협동조합
건축물 일반 청소업,건물위생관리업,케이엠케이시설관리
건축물 일반 청소업,소독업,세명환경산업
건축물 일반 청소업,분뇨수집운반업,강원위생공사
건축물 일반 청소업,저수조청소업,강일용역
건축물 일반 청소업,담배소매업,세원환경개발
건축물 일반 청소업,집단급식소식품판매업,태기실업
건축물 일반 청소업,쓰레기종량제봉투판매업,동진기업
건축물 일반 청소업,통신판매업,더클린뷰
건축물 일반 청소업,옥외광고업,태양와이더블유
건축물 일반 청소업,동물용의료용구판매업,미소크린플러스
건축물 일반 청소업,유료직업소개소,지아이지코퍼레이션
건축물 일반 청소업,세탁업,청명크린
건축물 일반 청소업,대규모점포,부천프라자
건축물 일반 청소업,휴게음식점,더바이웨이
건축물 일반 청소업,일반음식점,바우네나주곰탕
건축물 일반 청소업,무료직업소개소,경기남양주지역자활센터
건축물 일반 청소업,환경관리대행기관,한국환경
건축물 일반 청소업,건강기능식품일반판매업,쓰리제이케어
건축물 일반 청소업,개인하수처리시설관리업(사업장),동산환경
건축물 일반 청소업,의료기기판매(임대)업,영은컴퍼니
건축물 일반 청소업,즉석판매제조가공업,소망기업
건축물 일반 청소업,건설폐기물처리업,시온개발
건축물 일반 청소업,안전상비의약품 판매업소,미니스톱논산타운점
건축물 일반 청소업,식품소분업,정약용컴퍼니
건축물 일반 청소업,유통전문판매업,크린크린
건축물 일반 청소업,출판사,하늘오늘
건축물 일반 청소업,축산판매업,에이스포항마린
결혼 상담 서비스업,일반음식점,루이비스컨벤션
결혼 상담 서비스업,미용업,힐링브러쉬
결혼 상담 서비스업,통신판매업,해피러스
결혼 상담 서비스업,방문판매업,이브국제결혼
결혼 상담 서비스업,전화권유판매업,이브국제결혼
결혼 상담 서비스업,위탁급식영업,고수진미푸드
결혼 상담 서비스업,유료직업소개소,한마음희망나눔센터
결혼 상담 서비스업,출판사,플러스유
결혼 상담 서비스업,휴게음식점,아뜰리에베니
결혼 상담 서비스업,건강기능식품일반판매업,스파엘샤다이
결혼 상담 서비스업,국내외여행업,찰스커뮤니케이션
결혼 상담 서비스업,국제회의기획업,쿠잉웨딩컨벤션
경양식,일반음식점,주마강산승마카페
경양식,통신판매업,두-둥실
경양식,즉석판매제조가공업,프라이프라이
경양식,휴게음식점,도그라운드
경양식,농어촌민박업,하백의정원
경양식,관광사업자,산토리니
경양식,제과점영업,산토리니
경양식,관광식당,산토리니
경양식,단란주점영업,블랙화이트
경양식,관광숙박업,여여한사생활
경양식,숙박업,엣씨1204
경양식,식품소분업,예테보리
경양식,일반야영장업,동강빌리지
경양식,축산판매업,미트컬쳐
경양식,사료제조업,깅스키친
경양식,식품제조가공업,이수부앳홈
경양식,유통전문판매업,170에프앤비
경양식,테마파크업(기타),효정패밀리아카페
경양식,썰매장업,서울랜드
경양식,종합여행업,파주미래DMZ
경양식,담배소매업,온양상회
경양식,유흥주점영업,싸이티로스
경양식,외국인관광도시민박업,스테이720
경양식,위탁급식영업,빅베어8
경양식,축산가공업,유어네이키드치즈
경양식,식품자동판매기업,이정하수제돈까스
경양식,건강기능식품일반판매업,빛과소금
경양식,미용업,쇼디치560
경양식,민방위급수시설,써니사이드업
경영 컨설팅업,통신판매업,커먼스페이스49
경영 컨설팅업,휴게음식점,알에이에스
경영 컨설팅업,축산판매업,형제유통
경영 컨설팅업,종합여행업,덕봉협동조합
경영 컨설팅업,건강기능식품일반판매업,올리브트리
경영 컨설팅업,출판사,창업성장지원센터
경영 컨설팅업,국내여행업,강원관광산업사회적협동조합
경영 컨설팅업,농어촌민박업,지아니펜션
경영 컨설팅업,식품제조가공업,바이오나라
경영 컨설팅업,유통전문판매업,홀컴바인
경영 컨설팅업,일반음식점,마장동삼대고깃집
경영 컨설팅업,담배소매업,베스트컨설팅
경영 컨설팅업,숙박업,루시드엠
경영 컨설팅업,식품자동판매기업,시에이치컨설팅
경영 컨설팅업,국내외여행업,위피소드
경영 컨설팅업,의료기기판매(임대)업,요양원119컨설팅
경영 컨설팅업,식품소분업,프랜스타
경영 컨설팅업,의료기기수리업,쓰리에스메디테크
경영 컨설팅업,체력단련장업,아이언짐
경영 컨설팅업,제과점영업,메종드리즈팡
경영 컨설팅업,유료직업소개소,맨투맨스카우트
경영 컨설팅업,미용업,렌느제이
경영 컨설팅업,전화권유판매업,하은엠앤에이
경영 컨설팅업,건강기능식품유통전문판매업,하성아이시력센터
경영 컨설팅업,무료직업소개소,경기도경제단체연합회
경영 컨설팅업,관광숙박업,레스트팜
경영 컨설팅업,위탁급식영업,라온요양컨설팅
경영 컨설팅업,즉석판매제조가공업,이디엔아이
경영 컨설팅업,식품냉동냉장업,두그루로지스틱스
경영 컨설팅업,한옥체험업,호미한옥
경영 컨설팅업,소독업,한국식품경영진흥원
경영 컨설팅업,건물위생관리업,신유개발
경영 컨설팅업,축산가공업,푸드몬스터
경영 컨설팅업,식육포장처리업,푸드몬스터
경영 컨설팅업,세탁업,크린이노베이션협동조합
경영 컨설팅업,목재수입유통업,한국바이오에너지
경영 컨설팅업,집단급식소,진남요양원
경영 컨설팅업,환경컨설팅회사,넥서스이앤에스
경영 컨설팅업,유흥주점영업,클럽모나코
고용 알선업,유료직업소개소,대명인력
고용 알선업,건물위생관리업,동해용역실업
고용 알선업,무료직업소개소,평창시니어클럽
고용 알선업,옥외광고업,문막인력
고용 알선업,식품자동판매기업,효성인력공사
고용 알선업,국제물류주선업,주영글로벌
고용 알선업,위탁급식영업,사회적협동조합도원참사랑나눔
고용 알선업,소독업,한반도서비스
고용 알선업,의료기기판매(임대)업,수원건설안전도우미협동조합
고용 알선업,국내외여행업,월드잡메신저
고용 알선업,통신판매업,애드썸컴퍼니
고용 알선업,담배소매업,보성인력
고용 알선업,출판사,익어가다
고용 알선업,유통전문판매업,해피트리
고용 알선업,건강기능식품일반판매업,해피트리
고용 알선업,즉석판매제조가공업,봄꽃농장엑기스
고용 알선업,식품제조가공업,에프앤비브릿지협동조합
고용 알선업,일반음식점,막골가든
곡물/곡분 소매업,통신판매업,명품대관령잣공장
곡물/곡분 소매업,담배소매업,동화리농산물판매장
곡물/곡분 소매업,식품제조가공업,철원신가네여주농장
곡물/곡분 소매업,유통전문판매업,철원신가네여주농장
곡물/곡분 소매업,즉석판매제조가공업,희망상회
곡물/곡분 소매업,식품소분업,풍년쌀집
곡물/곡분 소매업,쓰레기종량제봉투판매업,대흥상회
곡물/곡분 소매업,일반음식점,아침뜨락
곡물/곡분 소매업,가축사육업,와동농장
곡물/곡분 소매업,집단급식소식품판매업,햇살푸드
곡물/곡분 소매업,식품자동판매기업,창만상회
곡물/곡분 소매업,축산판매업,그린유통
곡물/곡분 소매업,휴게음식점,곡물강정
곡물/곡분 소매업,석유판매업,영창상회
곡물/곡분 소매업,건강기능식품일반판매업,태평상회
곡물/곡분 소매업,식품판매업(기타),천안농협하나로마트성성점
곡물/곡분 소매업,농어촌민박업,정촌유기농원
골프 연습장,골프연습장업,시즌스크린골프
골프 연습장,일반음식점,시즌스크린골프
골프 연습장,담배소매업,캐슬스크린골프존
골프 연습장,골프장,에콜리안정선골프장
골프 연습장,식품자동판매기업,청간골프
골프 연습장,대기오염물질배출시설설치사업장,에스엠동강시스타
골프 연습장,휴게음식점,천포스크린골프
골프 연습장,유통전문판매업,레오파드
골프 연습장,통신판매업,제이에스골프스튜디오
골프 연습장,제과점영업,골프존카운티오라
골프 연습장,체력단련장업,블랙멀티짐
골프 연습장,출판사,이동준골프스쿨
골프 연습장,건강기능식품일반판매업,하와이스크린골프
골프 연습장,수영장업,월드스포션
골프 연습장,목욕장업,알바트로스
골프 연습장,수질오염원설치시설(기타),국가보훈부88골프장
골프 연습장,소독업,한미스포츠클럽
골프 연습장,유흥주점영업,무교스크린
골프 연습장,테마파크업(기타),노블레스
골프 연습장,빙상장업,제니스스포츠클럽
골프 연습장,숙박업,솔라고호텔
골프 연습장,단란주점영업,뉴욕뉴욕
골프 연습장,국내외여행업,삼손골프
곱창 전골/구이,일반음식점,이모네불막창
곱창 전골/구이,담배소매업,대구참숯막창
곱창 전골/구이,즉석판매제조가공업,달구벌막창
곱창 전골/구이,단란주점영업,양철북라이브
곱창 전골/구이,휴게음식점,미동곱창
곱창 전골/구이,통신판매업,이레왕곱창
곱창 전골/구이,축산판매업,한판곱창
곱창 전골/구이,식품자동판매기업,새단지숯불막창
곱창 전골/구이,식육포장처리업,곱이곱다
곱창 전골/구이,식품제조가공업,풍쓰막창
공인노무사,유료직업소개소,탐라공인노무사사무소
공인회계사,일반음식점,제주야회
공인회계사,통신판매업,나루세무회계컨설팅
공인회계사,휴게음식점,커피에반하다
공인회계사,환경컨설팅회사,안진회계법인
공인회계사,축산판매업,수성옥탑
공인회계사,미용업,디온헤어
공인회계사,의료기기판매(임대)업,이노의료기상사
광고 대행업,통신판매업,제이피알
광고 대행업,식품소분업,꿀벌공방
광고 대행업,유통전문판매업,최고다농수산
광고 대행업,즉석판매제조가공업,최고다농수산
광고 대행업,출판사,강원일보영월지사
광고 대행업,옥외광고업,문막광고간판
광고 대행업,일반음식점,만나분식
광고 대행업,국내여행업,두근두근제주투어
광고 대행업,건강기능식품일반판매업,러브에코
광고 대행업,건강기능식품유통전문판매업,위드유커뮤니케이션
광고 대행업,전화권유판매업,한글주소관리센터
광고 대행업,대중문화예술기획업,헬스리치
광고 대행업,의료기기판매(임대)업,한스컴퍼니
광고 대행업,종합여행업,로드스타
광고 대행업,건물위생관리업,태율인터내셔널
광고 대행업,유료직업소개소,사금인력번역
광고 대행업,인쇄사,경인기획
광고 대행업,사료제조업,마르켄9
광고 대행업,휴게음식점,제이에이치커뮤니케이션
광고 대행업,테마파크업(기타),가을노을
광고 대행업,농어촌민박업,가을노을
광고 대행업,비디오물제작업,쉬워마케팅
광고 대행업,담배소매업,빛나리광고
광고 대행업,축산판매업,김박장컴퍼니
광고 대행업,방문판매업,중부114
광고 대행업,산후조리업,곽생로여성병원부설산후조리원
광고 대행업,소독업,제이에이치엘
광고 대행업,대기오염물질배출시설설치사업장,체인지간판
광고 대행업,미용업,새로고침
광고 대행업,집단급식소식품판매업,제이제이컴퍼니
광고 대행업,국제회의기획업,에스비에스엠앤씨
광고 대행업,국내외여행업,에이치플러스
광고 대행업,동물전시업,압록상상스쿨
광고 대행업,일반테마파크업,압록상상스쿨
광고 대행업,시내순환관광업,문화마을협동조합
광고 대행업,체력단련장업,바디소나타
광고 매체 판매업,통신판매업,미디어자몽
광고 매체 판매업,고압가스업,한국방송광고진흥공사
광고 매체 판매업,일반음식점,레이블코퍼레이션
광고 매체 판매업,비디오물제작업,에코경남
광고 매체 판매업,유통전문판매업,그루터기
광고 매체 판매업,건강기능식품일반판매업,블루모먼트
광고물 설계/제작업,옥외광고업,사내광고
광고물 설계/제작업,국내여행업,두루웹디자인
광고물 설계/제작업,소독업,아성기획
광고물 설계/제작업,인쇄사,물고기하나아이
광고물 설계/제작업,출판사,물고기하나아이
광고물 설계/제작업,비디오물제작업,백구컴퍼니
광고물 설계/제작업,통신판매업,백구컴퍼니
광고물 설계/제작업,담배소매업,나무그래픽
광고물 설계/제작업,유통전문판매업,예지상사
광고물 설계/제작업,건강기능식품일반판매업,예지상사
광고물 설계/제작업,식품자동판매기업,에바스코스메틱
광고물 설계/제작업,건물위생관리업,에스엠씨
광고물 설계/제작업,수질오염원설치시설(기타),정성그래픽
광고물 설계/제작업,의료기기판매(임대)업,에스피애드
광고물 설계/제작업,전화권유판매업,한글사이트지원센터
광고물 설계/제작업,숙박업,가평빠지
광고물 설계/제작업,축산판매업,작은히어로
광고물 설계/제작업,휴게음식점,이노마스
광고물 설계/제작업,일반음식점,카페오로라
광고물 설계/제작업,즉석판매제조가공업,미정아트이십일
광고물 설계/제작업,건강기능식품유통전문판매업,조인커뮤니케이션
광고물 설계/제작업,식품소분업,프로젝트36.5
광고물 설계/제작업,국제회의기획업,새운광고디자인
광고물 설계/제작업,종합여행업,새운광고디자인
교육컨설팅업,통신판매업,인포메이트
교육컨설팅업,출판사,지공재기
교육컨설팅업,무료직업소개소,경기동부상공회의소
교육컨설팅업,민방위급수시설,천지유황탕
교육컨설팅업,건강기능식품일반판매업,제이에이치컴즈
교육컨설팅업,건물위생관리업,베스트씨앤씨
교육컨설팅업,방문판매업,멘토나라
교육컨설팅업,전화권유판매업,멘토나라
교육컨설팅업,식품자동판매기업,꿈에심리상담센터
교육컨설팅업,휴게음식점,심곡본마을관리사회적협동조합
교육컨설팅업,종합여행업,한국생산성본부
교육컨설팅업,제과점영업,디플로라
교육컨설팅업,미용업,초이아이즈
교육컨설팅업,소독업,서울노원남부지역자활센터
교육컨설팅업,유통전문판매업,마음심리연구소
교육컨설팅업,집단급식소,한국교육학술정보원
교육컨설팅업,유료직업소개소,베스트에듀&워크넷
교육컨설팅업,대기오염물질배출시설설치사업장,대영기업
교육컨설팅업,문화예술법인,완주신활력플러스사업단
구내식당,일반음식점,꽃피는산골
구내식당,위탁급식영업,해피푸드
구내식당,담배소매업,원주경찰서상조회
구내식당,식품자동판매기업,춘천경찰서구내식당운영위원회
구내식당,건물위생관리업,엔에이치인력개발
구내식당,집단급식소,천사실버홈
구내식당,즉석판매제조가공업,동부반찬
구내식당,농어촌민박업,검뎅이골펜션
구내식당,집단급식소식품판매업,가현푸드
구내식당,휴게음식점,구내식당
구내식당,이용업,도두해수파크구내
구내식당,축산판매업,행복후레쉬푸드
구내식당,통신판매업,연다이닝푸드
구내식당,식품제조가공업,땡큐케터링
구내식당,출판사,외대어학연구소
구내식당,목욕장업,방배카페불한증막
구내식당,병원,대명요양병원
구내식당,제과점영업,한남베르그
구내식당,쓰레기종량제봉투판매업,진주시청자율회
구내식당,노래연습장업,만점노래연습장
구내식당,축산가공업,대산식품
구내식당,의원,미래소아청소년과의원
구내식당,숙박업,푸른바다
구내식당,건강기능식품일반판매업,생활복지관구내식당
구내식당,식품소분업,조은식품
국/탕/찌개류,일반음식점,목포순대
국/탕/찌개류,통신판매업,인제복추어탕
국/탕/찌개류,즉석판매제조가공업,어쩌다감자탕
국/탕/찌개류,담배소매업,산골황태국밥집
국/탕/찌개류,휴게음식점,땅스부대찌개우두점
국/탕/찌개류,식품자동판매기업,놀부뚝배기
국/탕/찌개류,축산가공업,한배꼽옛날손순대
국/탕/찌개류,축산판매업,장수진곰탕
국/탕/찌개류,쓰레기종량제봉투판매업,생골추어탕
국/탕/찌개류,유통전문판매업,송담추어탕
국/탕/찌개류,식품제조가공업,청기와뼈다귀해장국
국/탕/찌개류,민방위급수시설,원주추어탕
국/탕/찌개류,건강기능식품일반판매업,토속상황삼계탕
국/탕/찌개류,관광식당,유화정삼계탕
국수/칼국수,일반음식점,신흥막국수
국수/칼국수,비디오물제작업,드르니국수
국수/칼국수,통신판매업,드르니국수
국수/칼국수,유통전문판매업,드르니국수
국수/칼국수,휴게음식점,감자네칼국수
국수/칼국수,담배소매업,두일막국수
국수/칼국수,즉석판매제조가공업,이모네손만두칼국수
국수/칼국수,식품자동판매기업,명가막국수
국수/칼국수,식품제조가공업,까치칼국수
국수/칼국수,쓰레기종량제봉투판매업,동굴칡국수
국수/칼국수,제과점영업,안동국시소호정
국수/칼국수,식품소분업,용궁칼국수
국수/칼국수,미용업,연헤어스튜디오
국수/칼국수,위탁급식영업,엄마손수제비
국수/칼국수,관광식당,대동할매국수
국수/칼국수,수질오염원설치시설(기타),영화칼라
국수/칼국수,건강기능식품일반판매업,산뱅이국수
국수/칼국수,테마파크업(기타),캐니언스낵
국수/칼국수,숙박업,아테네모텔
그 외 기타 간이 음식점,휴게음식점,현이네분식
그 외 기타 간이 음식점,일반음식점,정선이카타코야끼
그 외 기타 간이 음식점,통신판매업,용대찐빵
그 외 기타 간이 음식점,제과점영업,용대찐빵
그 외 기타 간이 음식점,즉석판매제조가공업,영월전집
그 외 기타 간이 음식점,외국인관광도시민박업,SH홈스테이
그 외 기타 간이 음식점,농어촌민박업,퀸스가든
그 외 기타 간이 음식점,담배소매업,수제만두
그 외 기타 간이 음식점,식품제조가공업,홍순애황둔쌀찐빵
그 외 기타 간이 음식점,식품자동판매기업,속초벌집아이스크림
그 외 기타 간이 음식점,식품소분업,종가집폐백
그 외 기타 간이 음식점,유통전문판매업,타코팡팡
그 외 기타 간이 음식점,건강기능식품일반판매업,올리브에프앤피
그 외 기타 간이 음식점,일반야영장업,운악184
그 외 기타 간이 음식점,목욕장업,월곶해수피아
그 외 기타 간이 음식점,축산판매업,맛뜰애푸드
그 외 기타 간이 음식점,축산가공업,맛뜰애푸드
그 외 기타 간이 음식점,식육포장처리업,맛뜰애푸드
그 외 기타 간이 음식점,안전상비의약품 판매업소,성주통도사휴게소
그 외 기타 간이 음식점,집단급식소식품판매업,우주유통
그 외 기타 간이 음식점,이용업,엠퍼러바버샵
그 외 기타 간이 음식점,종합여행업,글로벌엠에스
그 외 기타 간이 음식점,테마파크업(기타),제니스키즈카페
그 외 기타 간이 음식점,축산물보관업,안동yes푸드
그 외 기타 간이 음식점,가축사육업,산모랭이풀내음
그 외 기타 개인/가정용품 수리업,담배소매업,열쇠마트
그 외 기타 개인/가정용품 수리업,의료기기수리업,정엔지니어링
그 외 기타 개인/가정용품 수리업,휴게음식점,팍스골프피팅
그 외 기타 개인/가정용품 수리업,식품자동판매기업,팍스골프피팅
그 외 기타 개인/가정용품 수리업,통신판매업,신창윤업사
그 외 기타 개인/가정용품 수리업,의료기기판매(임대)업,소미메드
그 외 기타 개인/가정용품 수리업,식품소분업,화성종합상사
그 외 기타 개인/가정용품 수리업,소독업,쌍용환경공사
그 외 기타 개인/가정용품 수리업,당구장업,솜씨공방
그 외 기타 개인/가정용품 수리업,수질오염원설치시설(기타),고양자동차공업사
그 외 기타 개인/가정용품 수리업,대기오염물질배출시설설치사업장,고양자동차공업사
그 외 기타 개인/가정용품 수리업,방문판매업,하나에너지
그 외 기타 개인/가정용품 수리업,안경업,공일공안경
그 외 기타 개인/가정용품 수리업,건물위생관리업,요한산업
그 외 기타 개인/가정용품 수리업,옥외광고업,옥과광고대행
그 외 기타 개인/가정용품 수리업,유흥주점영업,나비노래홀
그 외 기타 개인/가정용품 수리업,즉석판매제조가공업,바른설기
그 외 기타 개인/가정용품 수리업,급수공사대행업,성진수도사
그 외 기타 개인/가정용품 수리업,계량기수리업,예산공업소
그 외 기타 개인/가정용품 수리업,유통전문판매업,명대상사
그 외 기타 개인/가정용품 수리업,이용업,지오지노
그 외 기타 개인/가정용품 수리업,골프연습장업,정골프피팅
그 외 기타 개인/가정용품 수리업,일반음식점,배치드롬
그 외 기타 교육기관,통신판매업,산들누리농원
그 외 기타 교육기관,즉석판매제조가공업,민유홍전통발효식품연구원
그 외 기타 교육기관,출판사,생각발전치유연구소
그 외 기타 교육기관,휴게음식점,코리컴퍼니
그 외 기타 교육기관,요양보호사교육기관,우리마더요양보호사교육원
그 외 기타 교육기관,영화상영업,원주영상미디어센터
그 외 기타 교육기관,국제회의기획업,대전관광공사
그 외 기타 교육기관,장례지도사 교육기관,대전장례지도사교육원
그 외 기타 교육기관,일반음식점,제주일상식탁
그 외 기타 교육기관,미용업,미인학교
그 외 기타 교육기관,제과점영업,오드리햅떡
그 외 기타 교육기관,골프연습장업,제주CPR골프놀이터
그 외 기타 교육기관,농어촌민박업,알음알음제주
그 외 기타 교육기관,건물위생관리업,매화동주민자치클러스터사회적협동조합
그 외 기타 교육기관,대기오염물질배출시설설치사업장,엠씨에이
그 외 기타 교육기관,집단급식소,엠씨에이
그 외 기타 교육기관,국내여행업,밸류브릿지
그 외 기타 교육기관,국내외여행업,밸류브릿지
그 외 기타 교육기관,건강기능식품일반판매업,배움발전소
그 외 기타 교육기관,동물생산업,위드유애견
그 외 기타 교육기관,동물위탁관리업,위드유애견
그 외 기타 교육기관,식품소분업,아름다운향기
그 외 기타 교육기관,유통전문판매업,아름다운향기
그 외 기타 교육기관,식품제조가공업,칠성농원
그 외 기타 교육기관,체력단련장업,원포올스튜디오
그 외 기타 교육기관,수영장업,제이와이키즈스윔
그 외 기타 교육기관,영화제작업,네온템플
그 외 기타 교육기관,종합여행업,한국교육여행연구소
그 외 기타 교육기관,민방위급수시설,몬스터키즈풀
그 외 기타 교육기관,무료직업소개소,한국주택협회
그 외 기타 교육기관,식품자동판매기업,위드스피치학원
그 외 기타 교육기관,축산가공업,금관푸드
그 외 기타 교육기관,유료직업소개소,선우컨설팅
그 외 기타 교육기관,비디오물제작업,멘토트리
그 외 기타 교육기관,사료제조업,와구와구
그 외 기타 교육기관,문화예술법인,한국지역문화연구원
그 외 기타 교육기관,소독업,건강행복이야기
그 외 기타 상품 전문 소매업,통신판매업,김화농업협동조합사곡간이지소
그 외 기타 상품 전문 소매업,담배소매업,대림만물
그 외 기타 상품 전문 소매업,일반음식점,황소식당
그 외 기타 상품 전문 소매업,계량기증명업,한길계량증명업소
그 외 기타 상품 전문 소매업,식품제조가공업,다옴식품
그 외 기타 상품 전문 소매업,즉석판매제조가공업,다옴식품
그 외 기타 상품 전문 소매업,의료기기판매(임대)업,진희상사
그 외 기타 상품 전문 소매업,방문판매업,예인도방
그 외 기타 상품 전문 소매업,옥외광고업,대성타운
그 외 기타 상품 전문 소매업,미용업,에스페로
그 외 기타 상품 전문 소매업,건강기능식품일반판매업,비밀상점
그 외 기타 상품 전문 소매업,쓰레기종량제봉투판매업,칠성유통
그 외 기타 상품 전문 소매업,숙박업,백두대간약초나라
그 외 기타 상품 전문 소매업,약국,원산한약국
그 외 기타 상품 전문 소매업,식품소분업,명천상회
그 외 기타 상품 전문 소매업,휴게음식점,모모네간식창고
그 외 기타 상품 전문 소매업,식품자동판매기업,모모네간식창고
그 외 기타 상품 전문 소매업,축산판매업,카사데인제
그 외 기타 상품 전문 소매업,제과점영업,디모먼트(D.MOMENT)
그 외 기타 상품 전문 소매업,유통전문판매업,밀리언푸드
그 외 기타 상품 전문 소매업,원목생산업,삼척동해태백산림조합
그 외 기타 상품 전문 소매업,영화상영업,정중앙시네마
그 외 기타 상품 전문 소매업,가축사육업,율동농장
그 외 기타 상품 전문 소매업,농어촌민박업,약초산방
그 외 기타 상품 전문 소매업,세탁업,통신학교세탁소및군장점
그 외 기타 상품 전문 소매업,종합여행업,대영미래
그 외 기타 상품 전문 소매업,출판사,낯선제주
그 외 기타 상품 전문 소매업,사료제조업,반려반상
그 외 기타 상품 전문 소매업,이용업,다모이용
그 외 기타 상품 전문 소매업,계량기수리업,고려계기산업
그 외 기타 상품 전문 소매업,동물용의약품도매상,유명가축약품
그 외 기타 상품 전문 소매업,골프연습장업,대신씨앤지
그 외 기타 상품 전문 소매업,대기오염물질배출시설설치사업장,꿈의교회
그 외 기타 상품 전문 소매업,집단급식소식품판매업,현대그린푸드
그 외 기타 상품 전문 소매업,건강기능식품유통전문판매업,현대그린푸드
그 외 기타 상품 전문 소매업,위탁급식영업,풀무원푸드앤컬처져스텍
그 외 기타 상품 전문 소매업,유료직업소개소,글로링크에듀케이션
그 외 기타 상품 전문 소매업,테마파크업(기타),또올래캠핑장
그 외 기타 상품 전문 소매업,일반야영장업,또올래캠핑장
그 외 기타 상품 전문 소매업,담배도매업,주식회사 데일리시가
그 외 기타 상품 전문 소매업,수질오염원설치시설(기타),오토플러스
그 외 기타 상품 전문 소매업,대규모점포,서울풍물시장
그 외 기타 상품 전문 소매업,유흥주점영업,백궁노래주점
그 외 기타 상품 전문 소매업,고압가스업,한양대학교
그 외 기타 상품 전문 소매업,인터넷컴퓨터게임시설제공업,러브닥터24
그 외 기타 상품 전문 소매업,영화상영관,남해보물섬시네마
그 외 기타 상품 전문 소매업,무료직업소개소,진해시니어클럽
그 외 기타 상품 전문 소매업,건물위생관리업,팔마종합상사
그 외 기타 상품 전문 소매업,소독업,위드디와이
그 외 기타 상품 전문 소매업,안전상비의약품 판매업소,하프타임 신선대점
그 외 기타 상품 전문 소매업,의원,평안한의원
그 외 기타 상품 전문 소매업,식품판매업(기타),노브랜드천안신방2점
그 외 기타 상품 전문 소매업,석유판매업,동양화공
그 외 기타 상품 전문 소매업,인쇄사,한울기획
그 외 기타 상품 전문 소매업,전화권유판매업,계룡참살이약초
그 외 기타 상품 전문 소매업,집단급식소,문경그랜드리조트
그 외 기타 상품 전문 소매업,박물관 및 미술관,한국잠사박물관
그 외 기타 상품 전문 소매업,썰매장업,한국잠사박물관
그 외 기타 숙박업,농어촌민박업,소금강버들펜션
그 외 기타 숙박업,통신판매업,소금강버들펜션
그 외 기타 숙박업,일반야영장업,어반슬로우시티
그 외 기타 숙박업,숙박업,아미카사
그 외 기타 숙박업,담배소매업,도구리3083
그 외 기타 숙박업,한옥체험업,월하고택
그 외 기타 숙박업,건강기능식품일반판매업,돌산농원
그 외 기타 숙박업,관광숙박업,루나하우스
그 외 기타 숙박업,축산판매업,무수아취
그 외 기타 숙박업,외국인관광도시민박업,코코서울
그 외 기타 숙박업,휴게음식점,다올카페
그 외 기타 숙박업,테마파크업(기타),벽계야영장
그 외 기타 숙박업,골프연습장업,용추솔밭관광농원
그 외 기타 숙박업,일반음식점,용추솔밭관광농원
그 외 기타 숙박업,쓰레기종량제봉투판매업,한스빌리지
그 외 기타 종합 소매업,담배소매업,알파와오메가
그 외 기타 종합 소매업,즉석판매제조가공업,에스케이건강
그 외 기타 종합 소매업,휴게음식점,호두잡화점
그 외 기타 종합 소매업,일반음식점,루노스탈지크
그 외 기타 종합 소매업,집단급식소식품판매업,원주소비자생활협동조합
그 외 기타 종합 소매업,식품운반업,내면축산계판매장
그 외 기타 종합 소매업,통신판매업,산천미래나무
그 외 기타 종합 소매업,의료기기판매(임대)업,홍천DC프라자
그 외 기타 종합 소매업,식품자동판매기업,선물의집
그 외 기타 종합 소매업,식품판매업(기타),홍천농협하나로마트연봉점
그 외 기타 종합 소매업,식품소분업,홍천농협하나로마트연봉점
그 외 기타 종합 소매업,쓰레기종량제봉투판매업,강릉어썸마켓
그 외 기타 종합 소매업,건강기능식품일반판매업,춘천양봉원
그 외 기타 종합 소매업,축산판매업,열린마트
그 외 기타 종합 소매업,미용업,미뷰티샵
그 외 기타 종합 소매업,담배도매업,크루엘라
그 외 기타 종합 소매업,유통전문판매업,통하자체인사업국
그 외 기타 종합 소매업,소독업,제로크린
그 외 기타 종합 소매업,일반야영장업,양평카라반파파
그 외 기타 종합 소매업,옥외광고업,가경종합기업
그 외 기타 종합 소매업,대기오염물질배출시설설치사업장,은아유통
그 외 기타 종합 소매업,농어촌민박업,땡큐247
그 외 기타 종합 소매업,대규모점포,모란시장
그 외 기타 종합 소매업,청소년게임제공업,보물찾기
그 외 기타 종합 소매업,방문판매업,모두드림
그 외 기타 종합 소매업,의료기기수리업,광명복지용구
그 외 기타 종합 소매업,동물용의료용구판매업,크로스인
그 외 기타 종합 소매업,수질오염원설치시설(기타),오조안경
그 외 기타 종합 소매업,제과점영업,파티마주라
그 외 기타 종합 소매업,건물위생관리업,요기요마켓두원
그 외 기타 종합 소매업,자동차야영장업,힐링빌리지
그 외 기타 종합 소매업,체력단련장업,레스피아
그 외 기타 종합 소매업,목욕장업,레스피아
기념품점,담배소매업,소소한풍경
기념품점,통신판매업,컨테이너안
기념품점,일반음식점,꼬삔이공방
기념품점,휴게음식점,봄내가자란다
기념품점,즉석판매제조가공업,민트하우스
기념품점,유통전문판매업,요그레이드
기념품점,인쇄사,제주피플
기념품점,출판사,제주피플
기념품점,비디오물제작업,추담스토리
기념품점,박물관 및 미술관,넥슨컴퓨터박물관
기념품점,식품제조가공업,스위트러빙
기념품점,의료기기판매(임대)업,미래디자인
기념품점,식품소분업,티쿱스토어
기념품점,유흥주점영업,에이플러스
기념품점,미용업,고에비아뷰티
기념품점,수질오염원설치시설(기타),현대칼라
기념품점,건물위생관리업,엠에스실업
기념품점,종합여행업,남해군관광문화재단
기념품점,식품자동판매기업,우포늪판매소
기념품점,후원방문판매업체,나무아이
기념품점,제과점영업,행복나무
기념품점,국내여행업,구례애올래
기념품점,숙박업,공감게스트하우스
기념품점,쓰레기종량제봉투판매업,제일상회
기념품점,소독업,명동문화사
기념품점,대기오염물질배출시설설치사업장,부여군시설관리공단
기념품점,집단급식소,부여군시설관리공단
기념품점,비디오물배급업,독립잇다
기념품점,식품판매업(기타),다모아유통
기념품점,옥외광고업,태창종합유통
기념품점,의료기기수리업,미도상사
기념품점,건강기능식품일반판매업,행복유통
기념품점,한옥체험업,우리동네
기념품점,농어촌민박업,선유산방
기숙사/고시원,집단급식소,상지대학교행복기숙사
기숙사/고시원,유통전문판매업,모어스테이
기숙사/고시원,통신판매업,스테이소뇨
기숙사/고시원,위탁급식영업,희망둥지협동조합
기숙사/고시원,숙박업,에이치제이
기숙사/고시원,담배소매업,지베이프의정부
기숙사/고시원,식품자동판매기업,현대고시원
기숙사/고시원,농어촌민박업,오페라하우스
기숙사/고시원,일반음식점,오페라하우스
기숙사/고시원,외국인관광도시민박업,제이케이하우스
기숙사/고시원,민방위급수시설,샤인빌고시텔
기숙사/고시원,관광숙박업,루미아호텔
기숙사/고시원,대기오염물질배출시설설치사업장,내발산동공공기숙사
기타 개인/가정용품 대여업,소독업,태솔기획
기타 개인/가정용품 대여업,통신판매업,태솔기획
기타 개인/가정용품 대여업,농어촌민박업,마치무릉도원
기타 개인/가정용품 대여업,의료기기판매(임대)업,독일의료기
기타 개인/가정용품 대여업,건강기능식품일반판매업,독일의료기
기타 개인/가정용품 대여업,의료기기수리업,탄방메디칼
기타 개인/가정용품 대여업,유통전문판매업,디씨엠에스
기타 개인/가정용품 대여업,휴게음식점,감성양품
기타 개인/가정용품 대여업,방문판매업,이온케어스
기타 개인/가정용품 대여업,식품자동판매기업,동현교회
기타 개인/가정용품 대여업,즉석판매제조가공업,국민메디칼
기타 개인/가정용품 대여업,건물위생관리업,문현토탈케어
기타 개인/가정용품 대여업,일반음식점,베노커피
기타 개인/가정용품 대여업,식품제조가공업,베노커피
기타 개인/가정용품 대여업,비디오물제작업,지지스튜디오
기타 개인/가정용품 대여업,음반및음악영상물제작업,지지스튜디오
기타 개인/가정용품 대여업,공연장,통의동클래식
기타 개인/가정용품 대여업,종합여행업,케이플랜즈
기타 개인/가정용품 대여업,민방위급수시설,동아사우나
기타 개인/가정용품 대여업,담배소매업,단장숲상회
기타 개인/가정용품 대여업,세탁업,은혜예복
기타 개인/가정용품 대여업,미용업,대구서문가발엔헤어
기타 개인/가정용품 대여업,국내여행업,아쿠아pure
기타 개인/가정용품 대여업,일반테마파크업,누리워터파크
기타 개인/가정용품 대여업,일반야영장업,로뎀하우스
기타 건설/건축자재 소매업,담배소매업,지동종합건재상사
기타 건설/건축자재 소매업,통신판매업,태진종합상사
기타 건설/건축자재 소매업,쓰레기종량제봉투판매업,일신건재
기타 건설/건축자재 소매업,식품자동판매기업,만물상회
기타 건설/건축자재 소매업,의료기기판매(임대)업,미래산업
기타 광고 관련 서비스업,옥외광고업,새늘광고디자인
기타 광고 관련 서비스업,국제회의기획업,민커뮤니케이션
기타 광고 관련 서비스업,담배소매업,리플레이스먼트
기타 광고 관련 서비스업,통신판매업,리플레이스먼트
기타 광고 관련 서비스업,인쇄사,비크리에이티브
기타 광고 관련 서비스업,건강기능식품일반판매업,제이에스패밀리
기타 광고 관련 서비스업,영화제작업,푸름미디어
기타 광고 관련 서비스업,휴게음식점,사과하기좋은날
기타 광고 관련 서비스업,국내여행업,제이더블유브로스
기타 광고 관련 서비스업,유통전문판매업,초롬바이오
기타 광고 관련 서비스업,축산판매업,동래관사람들
기타 교육지원 서비스업,통신판매업,비범한노인요양원아카데미
기타 교육지원 서비스업,즉석판매제조가공업,전통음식휴선체험원
기타 교육지원 서비스업,제과점영업,파티세리소신2
기타 교육지원 서비스업,수영장업,이온스위밍센터
기타 교육지원 서비스업,집단급식소,새일어린이집
기타 교육지원 서비스업,출판사,스윗아틀리에
기타 교육지원 서비스업,건물위생관리업,이음사회적협동조합
기타 교육지원 서비스업,사료제조업,쏘스윗공방
기타 교육지원 서비스업,일반음식점,레인바우애견카페
기타 교육지원 서비스업,테마파크업(기타),귀한농부학교
기타 교육지원 서비스업,대중문화예술기획업,파주코리안빌리지
기타 교육지원 서비스업,의료기기판매(임대)업,브리지소사이어티
기타 교육지원 서비스업,건강기능식품유통전문판매업,브리지소사이어티
기타 교육지원 서비스업,국내여행업,다올문화협동조합
기타 교육지원 서비스업,미용업,바이러브온
기타 교육지원 서비스업,건강기능식품일반판매업,농협중앙회안산시지부
기타 교육지원 서비스업,비디오물제작업,더베스트에듀원격평생교육원
기타 교육지원 서비스업,식품제조가공업,상록수된장마을
기타 교육지원 서비스업,식품소분업,상록수된장마을
기타 교육지원 서비스업,유통전문판매업,상록수된장마을
기타 교육지원 서비스업,휴게음식점,까까베이킹클래스
기타 교육지원 서비스업,전화권유판매업,중앙교육아카데미
기타 교육지원 서비스업,종합여행업,플라이투어
기타 교육지원 서비스업,유료직업소개소,지씨디센터
기타 교육지원 서비스업,식품자동판매기업,강남실탄사격장
기타 교육지원 서비스업,국내외여행업,국제교류사무소
기타 교육지원 서비스업,무료직업소개소,강서50플러스센터
기타 교육지원 서비스업,요양보호사교육기관,광진드림요양보호사교육원
기타 교육지원 서비스업,소독업,사회적협동조합함께강동
기타 교육지원 서비스업,집단급식소식품판매업,농협중앙회창녕군지부
기타 교육지원 서비스업,관광사업자,코월드비전센터
기타 교육지원 서비스업,동물생산업,액션하우스
기타 교육지원 서비스업,동물판매업,액션하우스
기타 교육지원 서비스업,동물전시업,액션하우스
기타 교육지원 서비스업,옥외광고업,제이케이에듀텍컨텐츠
기타 교육지원 서비스업,농어촌민박업,고천마실
기타 교육지원 서비스업,장례지도사 교육기관,대한장례지도사교육원
기타 교육지원 서비스업,대기오염물질배출시설설치사업장,안동시평생학습관
기타 교육지원 서비스업,담배소매업,학교법인서원학원
기타 기술/직업 훈련학원,식품제조가공업,춘천꽃차갤러리
기타 기술/직업 훈련학원,즉석판매제조가공업,춘천꽃차갤러리
기타 기술/직업 훈련학원,통신판매업,구들연구소
기타 기술/직업 훈련학원,일반음식점,카페소소한
기타 기술/직업 훈련학원,농어촌민박업,봄볕내리는날
기타 기술/직업 훈련학원,휴게음식점,지니공방
기타 기술/직업 훈련학원,요양보호사교육기관,스마일요양보호사교육원
기타 기술/직업 훈련학원,제과점영업,쿠킹카페
기타 기술/직업 훈련학원,비디오물제작업,큰나무사회적협동조합
기타 기술/직업 훈련학원,방문판매업,에스엠그레이트
기타 기술/직업 훈련학원,외국인관광도시민박업,초코칩클래스
기타 기술/직업 훈련학원,소독업,한국드론기술원협동조합
기타 기술/직업 훈련학원,담배소매업,온새미로
기타 기술/직업 훈련학원,건물위생관리업,더포이즌드애플
기타 기술/직업 훈련학원,미용업,아로마인하우스
기타 기술/직업 훈련학원,이용업,탈모야안녕
기타 기술/직업 훈련학원,승마장업,용인씨씨승마클럽
기타 기술/직업 훈련학원,건강기능식품일반판매업,혜진상사
기타 기술/직업 훈련학원,의료기기판매(임대)업,스칼프K
기타 기술/직업 훈련학원,국제회의기획업,희망둥지협동조합
기타 기술/직업 훈련학원,종합여행업,희망둥지협동조합
기타 기술/직업 훈련학원,집단급식소,한국폴리텍대학광명융합기술교육원
기타 기술/직업 훈련학원,유통전문판매업,이레뷰티호텔
기타 기술/직업 훈련학원,국내외여행업,드론스쿨인터네셔널
기타 기술/직업 훈련학원,인쇄사,조은사람들
기타 기술/직업 훈련학원,장례지도사 교육기관,고양장례지도사교육원
기타 기술/직업 훈련학원,출판사,지완아트스튜디오
기타 기술/직업 훈련학원,식품자동판매기업,신세기용접기술학원
기타 기술/직업 훈련학원,무료직업소개소,사회적협동조합일하는학교
기타 기술/직업 훈련학원,축산판매업,마장축산물시장한우협동조합
기타 기술/직업 훈련학원,식품소분업,갸또디솔레
기타 기술/직업 훈련학원,사료제조업,죽쑤어개준다
기타 기술/직업 훈련학원,한옥체험업,청원산방
기타 기술/직업 훈련학원,테마파크업(기타),날개미술창작소
기타 기술/직업 훈련학원,국내여행업,한국산업기술원
기타 기술/직업 훈련학원,체육도장업,백두산경희대체육관
기타 기술/직업 훈련학원,수질오염원설치시설(기타),우리사진학원
기타 기술/직업 훈련학원,영화상영업,미디어센터내일
기타 기술/직업 훈련학원,세탁업,리스티치
기타 기술/직업 훈련학원,유료직업소개소,한국능력개발진흥원
기타 기술/직업 훈련학원,체력단련장업,153아카데미
기타 동남아식 전문,일반음식점,마하싯다커리
기타 동남아식 전문,통신판매업,박혜정케이커리
기타 동남아식 전문,제과점영업,박혜정케이커리
기타 동남아식 전문,축산판매업,인디언커리09
기타 동남아식 전문,휴게음식점,윤슬케이커리
기타 동남아식 전문,관광식당,긴자인도레스토랑
기타 동남아식 전문,즉석판매제조가공업,니나케이커리
기타 법무관련 서비스업,국내여행업,한라여행사
기타 법무관련 서비스업,국내외여행업,한라여행사
기타 법무관련 서비스업,종합여행업,이청우행정사사무소
기타 사무 지원 서비스업,건설폐기물처리업,영서중기
기타 사무 지원 서비스업,즉석판매제조가공업,일과사랑
기타 사무 지원 서비스업,계량기증명업,동일1리마을회
기타 사무 지원 서비스업,통신판매업,금악리새마을회
기타 사무 지원 서비스업,일반음식점,산동농원
기타 사무 지원 서비스업,동물위탁관리업,플레이도그
기타 사무 지원 서비스업,동물미용업,플레이도그
기타 사무 지원 서비스업,휴게음식점,나따오비까
기타 사무 지원 서비스업,식품제조가공업,제이제이식품
기타 사무 지원 서비스업,목욕장업,스파더스페이스
기타 사무 지원 서비스업,집단급식소,한국패션산업연구원
기타 사무 지원 서비스업,국내여행업,꿈의교실&꿈의여행
기타 사무 지원 서비스업,국내외여행업,꿈의교실&꿈의여행
기타 사무 지원 서비스업,소독업,남문올래협동조합
기타 사무 지원 서비스업,식품자동판매기업,남문올래협동조합
기타 사무 지원 서비스업,종합여행업,JK커뮤니케이션
기타 사무 지원 서비스업,한옥체험업,대고하우스1
기타 산업용 기계/장비 대여업,물류창고업체,에이스물류
기타 산업용 기계/장비 대여업,통신판매업,월남스키
기타 산업용 기계/장비 대여업,일반야영장업,송전해수욕장 야영장
기타 산업용 기계/장비 대여업,청소년게임제공업,게임캠프
기타 산업용 기계/장비 대여업,대기오염물질배출시설설치사업장,나노종합기술원
기타 산업용 기계/장비 대여업,의료기기수리업,어르신이행복한세상
기타 산업용 기계/장비 대여업,농어촌민박업,숲튜디오
기타 산업용 기계/장비 대여업,관광펜션업,숲튜디오
기타 산업용 기계/장비 대여업,영화배급업,무비라인
기타 산업용 기계/장비 대여업,영화상영업,무비라인
기타 산업용 기계/장비 대여업,휴게음식점,숲속의음악마을
기타 산업용 기계/장비 대여업,건물위생관리업,클린상사
기타 산업용 기계/장비 대여업,옥외광고업,다인기획
기타 산업용 기계/장비 대여업,식품자동판매기업,지수도미네이션
기타 산업용 기계/장비 대여업,담배소매업,세기유통
기타 산업용 기계/장비 대여업,원목생산업,초원산업
기타 산업용 기계/장비 대여업,의료기기판매(임대)업,보승하이텍
기타 산업용 기계/장비 대여업,일반음식점,바다캠프
기타 산업용 기계/장비 대여업,특정고압가스업,두천공업사
기타 산업용 기계/장비 대여업,계량기증명업,신군산콘테이너산업
기타 산업용 기계/장비 대여업,세탁업,윤창산업
기타 산업용 기계/장비 대여업,건강기능식품일반판매업,천마하나로
기타 산업용 기계/장비 대여업,수질오염원설치시설(기타),중부건기
기타 서양식 음식점,일반음식점,타코의집
기타 서양식 음식점,즉석판매제조가공업,부리또만나
기타 서양식 음식점,휴게음식점,케밥하우스
기타 서양식 음식점,통신판매업,로이스타코
기타 서양식 음식점,담배소매업,꿀밤타코야끼
기타 스포츠시설 운영업,통신판매업,대암홀스랜드
기타 스포츠시설 운영업,휴게음식점,해피위켄드
기타 스포츠시설 운영업,일반음식점,하이플라이
기타 스포츠시설 운영업,테마파크업(기타),우아키즈룸
기타 스포츠시설 운영업,승마장업,송곡승마교육원
기타 스포츠시설 운영업,건강기능식품일반판매업,한림점핑
기타 스포츠시설 운영업,체육도장업,킹스복싱
기타 스포츠시설 운영업,체력단련장업,올인피티샵
기타 스포츠시설 운영업,의료기기판매(임대)업,레디오어낫
기타 스포츠시설 운영업,민방위급수시설,펠리체승마클럽
기타 스포츠시설 운영업,식품자동판매기업,시흥25시야구센터
기타 스포츠시설 운영업,청소년게임제공업,실내야구장
기타 스포츠시설 운영업,복합유통게임제공업,고고플레이존
기타 스포츠시설 운영업,담배소매업,첨단야구광장
기타 스포츠시설 운영업,미용업,에이치앤에이치더바디
기타 스포츠시설 운영업,종합여행업,베럴라비다
기타 스포츠시설 운영업,농어촌민박업,웨스턴스프링스
기타 스포츠시설 운영업,가축사육업,경주승마장
기타 스포츠시설 운영업,대기오염물질배출시설설치사업장,국제승마장관리사업소
기타 스포츠시설 운영업,요트장업,울진군요트학교
기타 엔지니어링 서비스업,전력기술감리업체,전기기술사사무소강원기술단
기타 엔지니어링 서비스업,전력기술설계업체,삼성새전기
기타 엔지니어링 서비스업,계량기수입업,천일계량증명업소
기타 엔지니어링 서비스업,환경컨설팅회사,나인에코
기타 엔지니어링 서비스업,고압가스업,제주바다하늘
기타 엔지니어링 서비스업,소독업,엉클조앤키즈
기타 엔지니어링 서비스업,통신판매업,인컴스테이션
기타 엔지니어링 서비스업,건물위생관리업,하트크린
기타 엔지니어링 서비스업,의료기기수리업,아이디어스솔루션
기타 엔지니어링 서비스업,출판사,디자인이오트
기타 엔지니어링 서비스업,환경전문공사업,서흥환경기술
기타 엔지니어링 서비스업,승강기유지관리업체,수암엘리베이터
기타 엔지니어링 서비스업,의료기기판매(임대)업,지빈산업
기타 엔지니어링 서비스업,지하수시공업체,백학지하수
기타 엔지니어링 서비스업,건강기능식품일반판매업,비타퓨엘
기타 엔지니어링 서비스업,유료직업소개소,에이치알써치
기타 엔지니어링 서비스업,옥외광고업,하동미디어
기타 엔지니어링 서비스업,식품자동판매기업,티지에스엠
기타 엔지니어링 서비스업,담배소매업,제이비기술
기타 엔지니어링 서비스업,환경관리대행기관,비케이이엔지
기타 엔지니어링 서비스업,인쇄사,人과in디자인컨설팅
기타 엔지니어링 서비스업,비디오물제작업,윤슬해양연구소
기타 여행 보조/예약 서비스업,숙박업,몬테리오
기타 여행 보조/예약 서비스업,일반야영장업,몬테리오
기타 여행 보조/예약 서비스업,통신판매업,몬테리오
기타 여행 보조/예약 서비스업,일반음식점,몬테리오
기타 여행 보조/예약 서비스업,대기오염물질배출시설설치사업장,한국관광공사
기타 여행 보조/예약 서비스업,집단급식소,한국관광공사
기타 여행 보조/예약 서비스업,국내외여행업,길따라여행
기타 여행 보조/예약 서비스업,국내여행업,예향여행사
기타 여행 보조/예약 서비스업,종합여행업,중국비자센터
기타 여행 보조/예약 서비스업,담배소매업,승차권판매소
기타 여행 보조/예약 서비스업,국제회의기획업,제주마이스연구소
기타 여행 보조/예약 서비스업,무료직업소개소,제주관광공사
기타 여행 보조/예약 서비스업,즉석판매제조가공업,안성풍산개마을
기타 여행 보조/예약 서비스업,식품자동판매기업,버스매표소
기타 여행 보조/예약 서비스업,비디오물제작업,지리산씨협동조합
기타 여행 보조/예약 서비스업,복합유통게임제공업,오락게임카페
기타 여행 보조/예약 서비스업,테마파크업(기타),투어이즈
기타 여행 보조/예약 서비스업,농어촌민박업,은빛파도
기타 여행 보조/예약 서비스업,관광사업자,해와별여행
기타 여행 보조/예약 서비스업,쓰레기종량제봉투판매업,장계시외버스터미널
기타 여행 보조/예약 서비스업,유통전문판매업,청담1942
기타 예술/스포츠 교육기관,통신판매업,산가락영토
기타 예술/스포츠 교육기관,휴게음식점,고인숙아뜰리에&커피
기타 예술/스포츠 교육기관,식품자동판매기업,고인숙아뜰리에&커피
기타 예술/스포츠 교육기관,옥외광고업,양양여성협동조합
기타 예술/스포츠 교육기관,건물위생관리업,파란세상
기타 예술/스포츠 교육기관,즉석판매제조가공업,조이하하
기타 예술/스포츠 교육기관,무도학원업,아모르댄스아카데미
기타 예술/스포츠 교육기관,일반음식점,쉼공방카페
기타 예술/스포츠 교육기관,출판사,창의쑥쑥교육센터
기타 예술/스포츠 교육기관,식품소분업,케이댄스
기타 예술/스포츠 교육기관,안경업,폴라리스
기타 예술/스포츠 교육기관,유통전문판매업,온도도시협동조합
기타 예술/스포츠 교육기관,소독업,으뜸ENTER
기타 예술/스포츠 교육기관,종합여행업,예술유통협동조합
기타 예술/스포츠 교육기관,제과점영업,비건마망
기타 예술/스포츠 교육기관,옹기류제조업,도자기공방노원
기타 예술/스포츠 교육기관,미용업,그리닷뷰티
기타 예술/스포츠 교육기관,문화예술법인,예진예술원
기타 오락관련 서비스업,목욕장업,금옥골숲속작은마을
기타 오락관련 서비스업,통신판매업,패패놀이터
기타 오락관련 서비스업,식품제조가공업,김옥연농장
기타 오락관련 서비스업,국내여행업,수플사회적협동조합
기타 오락관련 서비스업,일반음식점,산마을관광농원
기타 오락관련 서비스업,휴게음식점,무인카페&수제디저트
기타 오락관련 서비스업,가축사육업,애니멀스토리
기타 오락관련 서비스업,숙박업,남애어촌체험휴양마을
기타 오락관련 서비스업,테마파크업(기타),브이알테마파크
기타 오락관련 서비스업,농어촌민박업,서프너리
기타 오락관련 서비스업,즉석판매제조가공업,록영다례원
기타 오락관련 서비스업,제과점영업,황태마을사회적협동조합
기타 오락관련 서비스업,식품자동판매기업,예땅사회적협동조합
기타 오락관련 서비스업,일반야영장업,홍스랜드
기타 오락관련 서비스업,고압가스업,제주블루버블
기타 오락관련 서비스업,승마장업,제주조랑말타운
기타 오락관련 서비스업,유통전문판매업,메밀문화원
기타 오락관련 서비스업,식품소분업,한라산식품
기타 오락관련 서비스업,건강기능식품유통전문판매업,한라산식품
기타 오락관련 서비스업,썰매장업,쇠꼴마을
기타 오락관련 서비스업,수영장업,쇠꼴마을
기타 오락관련 서비스업,대기오염물질배출시설설치사업장,쇠꼴마을
기타 오락관련 서비스업,일반테마파크업,경기해양안전체험관
기타 오락관련 서비스업,집단급식소,경기해양안전체험관
기타 오락관련 서비스업,출판사,그레잇테이블
기타 오락관련 서비스업,인터넷컴퓨터게임시설제공업,노리터PC카페
기타 오락관련 서비스업,비디오물제작업,톱미디어
기타 오락관련 서비스업,의료기기판매(임대)업,우리동네힐링샵
기타 오락관련 서비스업,무료직업소개소,의왕시아름채노인복지관
기타 오락관련 서비스업,미용업,의왕시아름채노인복지관
기타 오락관련 서비스업,한옥체험업,해바라기
기타 오락관련 서비스업,관광펜션업,그린토피아
기타 오락관련 서비스업,축산가공업,투머치팜
기타 오락관련 서비스업,동물전시업,고양이집
기타 오락관련 서비스업,동물위탁관리업,아이러브마이독
기타 오락관련 서비스업,청소년게임제공업,키즈베이파크
기타 오락관련 서비스업,복합유통게임제공업,키즈베이파크
기타 오락관련 서비스업,담배소매업,작은영토
기타 오락관련 서비스업,쓰레기종량제봉투판매업,작은영토
기타 오락관련 서비스업,건강기능식품일반판매업,장수힐빙
기타 오락관련 서비스업,대규모점포,신세계사이먼
기타 오락관련 서비스업,인쇄사,금산농촌관광협동조합
기타 오락관련 서비스업,종합여행업,요트탈래
기타 오락관련 서비스업,박물관 및 미술관,전주전통술박물관
기타 오락관련 서비스업,소독업,전북군산지역자활센터
기타 오락관련 서비스업,전화권유판매업,흙사랑협동조합
기타 오락관련 서비스업,영화상영업,어울더울협동조합
기타 오락관련 서비스업,일반게임제공업,공단게임랜드
기타 오락관련 서비스업,동물판매업,수려하개
기타 오락관련 서비스업,동물운송업,수려하개
기타 오락관련 서비스업,동물미용업,수려하개
기타 오락장,일반음식점,점프노리
기타 오락장,청소년게임제공업,서울전자오락실
기타 오락장,일반테마파크업,정선테마파크
기타 오락장,테마파크업(기타),해피점핑
기타 오락장,휴게음식점,해피점핑
기타 오락장,통신판매업,하늘바람숲협동조합
기타 오락장,일반게임제공업,코레스코오락실
기타 오락장,복합유통게임제공업,영오락실
기타 오락장,인터넷컴퓨터게임시설제공업,동송PC
기타 오락장,즉석판매제조가공업,프렌즈카페방방
기타 오락장,사료제조업,마리앤쥬
기타 오락장,담배소매업,고스트키
기타 오락장,식품자동판매기업,보드스페이스
기타 오락장,식품제조가공업,제주더팔팔농장
기타 오락장,노래연습장업,에이블PC&코인
기타 오락장,동물생산업,블럭비즈몬
기타 오락장,동물판매업,블럭비즈몬
기타 오락장,식품소분업,파미라운지
기타 오락장,동물전시업,특별한하루
기타 오락장,복합영상물제공업,아지트2카페
기타 오락장,체육도장업,키즈무사아카데미
기타 오락장,숙박업,포메리카노
기타 오락장,당구장업,SBS당구클럽
기타 오락장,동물위탁관리업,유포리아
기타 오락장,미용업,롤리폴리
기타 오락장,일반야영장업,금계관광농원
기타 오락장,건강기능식품일반판매업,점핑카페
기타 오락장,동물미용업,코코앤잭슨
기타 운송장비 대여업,휴게음식점,씨유속초영랑이편한점
기타 운송장비 대여업,통신판매업,둔내레포츠
기타 운송장비 대여업,일반음식점,걸리버여행기
기타 운송장비 대여업,사료제조업,해피카우
기타 운송장비 대여업,대기오염물질배출시설설치사업장,동서스틸
기타 운송장비 대여업,수질오염원설치시설(기타),토탈지게차서비스
기타 운송장비 대여업,고압가스업,현대마린
기타 운송장비 대여업,담배소매업,천문대매점
기타 운송장비 대여업,종합여행업,골든블루마리나
기타 운송장비 대여업,숙박업,루이스호텔
기타 운송장비 대여업,지하수시공업체,현대지질
기타 의류 소매업,통신판매업,엠필더스포츠
기타 의류 소매업,의료기기판매(임대)업,영스에브리딩
기타 의류 소매업,농어촌민박업,갤러리수락
기타 의류 소매업,쓰레기종량제봉투판매업,광일상회
기타 의류 소매업,집단급식소식품판매업,신앙촌상회
기타 의류 소매업,관광펜션업,클리어비치
기타 의류 소매업,일반음식점,클리어비치
기타 의류 소매업,담배소매업,고쟁이공간
기타 의류 소매업,가축사육업,토고미농장
기타 의류 소매업,미용업,네일리야
기타 의류 소매업,식품자동판매기업,강릉아레나수영복&카페
기타 의류 소매업,휴게음식점,바이크마트원주카페점
기타 의류 소매업,출판사,애월에서
기타 의류 소매업,방문판매업,대일상사
기타 의류 소매업,대규모점포,롯데프리미엄아울렛파주점
기타 의류 소매업,건물위생관리업,케이플러스메디카
기타 의류 소매업,건강기능식품일반판매업,차니스텝스
기타 의류 소매업,식품소분업,창호식품
기타 의류 소매업,즉석판매제조가공업,주아케이크
기타 의류 소매업,식품첨가물제조업,하나플레버
기타 의류 소매업,고압가스업,뉴코아동수원아울렛
기타 의류 소매업,대기오염물질배출시설설치사업장,뉴코아동수원아울렛
기타 의류 소매업,식품판매업(기타),뉴코아동수원아울렛
기타 의류 소매업,축산판매업,뉴코아동수원아울렛
기타 의류 소매업,집단급식소,뉴코아동수원아울렛
기타 의류 소매업,계량기증명업,의왕상사
기타 의류 소매업,세탁업,옷이날개
기타 의류 소매업,체력단련장업,올댓바스켓
기타 의류 소매업,유통전문판매업,데이클로
기타 의류 소매업,민방위급수시설,뉴동궁해수사우나
기타 의류 소매업,노래연습장업,밀리오레
기타 의류 소매업,이용업,러브헤나
기타 의류 소매업,약국,다범약국
기타 의류 소매업,동물약국,다범약국
기타 의류 소매업,청소년게임제공업,포토스트리트&미미오락실
기타 의류 소매업,수영장업,현대스포스타
기타 의원,의원,삼성탑마취통증의학과의원
기타 의원,건강기능식품일반판매업,새봄의원
기타 의원,수질오염원설치시설(기타),태장고려의원
기타 의원,병원,다빈치병원
기타 의원,특정고압가스업,다빈치병원
기타 의원,집단급식소,다빈치병원
기타 의원,의료기기판매(임대)업,이스톤의원
기타 의원,통신판매업,센트럴스타의원
기타 의원,대기오염물질배출시설설치사업장,광명속편한내과의원
기타 의원,식품자동판매기업,박혜의원
기타 일식 음식점,휴게음식점,정직유부원주명륜점
기타 일식 음식점,일반음식점,심야오뎅
기타 일식 음식점,통신판매업,바당고지
기타 일식 음식점,즉석판매제조가공업,바당고지
기타 한식 음식점,일반음식점,유람선야식
기타 한식 음식점,즉석판매제조가공업,우리흑염소
기타 한식 음식점,휴게음식점,해원야식
기타 한식 음식점,담배소매업,한남야식
기타 한식 음식점,통신판매업,심야식당
기타 한식 음식점,축산판매업,형제흑염소
기타 한식 음식점,유통전문판매업,민영기염소탕
기타 한식 음식점,축산가공업,도구염소프라자
기타 한식 음식점,식육포장처리업,괴산흑염소
김밥/만두/분식,일반음식점,학교앞분식
김밥/만두/분식,휴게음식점,루지분식
김밥/만두/분식,담배소매업,한탄강스넥
김밥/만두/분식,즉석판매제조가공업,라라호두
김밥/만두/분식,식품제조가공업,속초마늘떡볶이
김밥/만두/분식,식품소분업,속초마늘떡볶이
김밥/만두/분식,통신판매업,큰손왕만두찐빵
김밥/만두/분식,식품자동판매기업,강원토속분식
김밥/만두/분식,민방위급수시설,대한스포렉스
김밥/만두/분식,목욕장업,대한스포렉스
김밥/만두/분식,테마파크업(기타),메가키즈
김밥/만두/분식,유통전문판매업,강릉중앙상회
김밥/만두/분식,농어촌민박업,제주애월당귤
김밥/만두/분식,숙박업,이야기별방
김밥/만두/분식,사료제조업,카페몽몽
김밥/만두/분식,복합유통게임제공업,쓰리팝PC카페
김밥/만두/분식,의료기기판매(임대)업,스쿨스토어
김밥/만두/분식,유흥주점영업,포텐노래타운
김밥/만두/분식,제과점영업,후드포르
김밥/만두/분식,골프연습장업,수지24
김밥/만두/분식,미용업,레인보우
김밥/만두/분식,쓰레기종량제봉투판매업,송산마트
김밥/만두/분식,축산가공업,피노키오팩토리
김밥/만두/분식,축산판매업,올덴월드
김밥/만두/분식,이용업,쑥고개사우나
김밥/만두/분식,위탁급식영업,하림식품
김밥/만두/분식,당구장업,당구카페24
김밥/만두/분식,동물위탁관리업,큰댕이네
김밥/만두/분식,동물미용업,큰댕이네
김밥/만두/분식,건강기능식품일반판매업,금동인삼튀김
김밥/만두/분식,인터넷컴퓨터게임시설제공업,핑크랑보라
김밥/만두/분식,일반야영장업,섬뜰아래
김밥/만두/분식,대기오염물질배출시설설치사업장,별빛정원
김밥/만두/분식,식품판매업(기타),혜성프라자
꽃집,통신판매업,홍천블루베리팜
꽃집,유통전문판매업,홍천블루베리팜
꽃집,휴게음식점,꽃이랑커피랑
꽃집,담배소매업,금지게팜씨앗가게
꽃집,식품소분업,로코플라워
꽃집,일반음식점,자연과만남
꽃집,제과점영업,미니온실
꽃집,식품제조가공업,진부꽃차
꽃집,농어촌민박업,오색허브농원
꽃집,축산판매업,싱싱유통
꽃집,일반야영장업,산방환담
꽃집,즉석판매제조가공업,어머야라
꽃집,식품자동판매기업,백송플라워
꽃집,전문휴양업,허브아일랜드
꽃집,의료기기판매(임대)업,가자꽃배달
꽃집,건강기능식품일반판매업,자연복음
꽃집,숙박업,안성허브마을
꽃집,가축사육업,길명농원
꽃집,민방위급수시설,아름화원
꽃집,사료제조업,그린시너지
꽃집,위탁급식영업,삼성웰스토리(주)시대인재서울N관
꽃집,쓰레기종량제봉투판매업,고향상회
꽃집,집단급식소,천안시꽃밭
꽃집,외국인관광도시민박업,에스콘디테
낚시터 운영업,농어촌민박업,서호민박
낚시터 운영업,담배소매업,도곡낚시터
낚시터 운영업,빙상장업,금천가든
낚시터 운영업,일반음식점,금천가든
낚시터 운영업,식품자동판매기업,승안낚시터횟집
낚시터 운영업,쓰레기종량제봉투판매업,장광낚시터
낚시터 운영업,통신판매업,수곡낚시터
낚시터 운영업,대기오염물질배출시설설치사업장,용풍낚시터
낚시터 운영업,즉석판매제조가공업,피쉬실내바다낚시터
낚시터 운영업,일반야영장업,땅끝바다낚시터
낚시터 운영업,민방위급수시설,두밀촌낚시터
낚시터 운영업,수질오염원설치시설(기타),우정낚시터
남성 의류 소매업,일반음식점,아일랜드프로젝트
남성 의류 소매업,통신판매업,빠니깔레
남성 의류 소매업,휴게음식점,브로캉트컴퍼니
남성 의류 소매업,담배소매업,꽉낀청바지
남성 의류 소매업,축산판매업,하나유통
남성 의류 소매업,유통전문판매업,제이케이컴퍼니
남성 의류 소매업,방문판매업,명품수의
남성 의류 소매업,대규모점포,이천일아울렛
남성 의류 소매업,석유판매업,남서울고속주유소
남성 의류 소매업,외국인관광도시민박업,럭키골든스위트
남성 의류 소매업,건강기능식품일반판매업,크로커다일인셀덤
내과/소아과 의원,의원,우리메디의원
내과/소아과 의원,건강기능식품일반판매업,키다리소아청소년과의원
내과/소아과 의원,수질오염원설치시설(기타),원주의료복지사회적협동조합
내과/소아과 의원,의료법인,벧엘의료재단
내과/소아과 의원,식품자동판매기업,우리들소아과
내과/소아과 의원,병원,원주불로병원
내과/소아과 의원,집단급식소,동인연합의원
내과/소아과 의원,통신판매업,365열린메디칼의원
내과/소아과 의원,의료기기판매(임대)업,청담의원
내과/소아과 의원,휴게음식점,아이클소아청소년과의원
내과/소아과 의원,민방위급수시설,태평서울병원
내과/소아과 의원,특정고압가스업,샘물호스피스병원
내과/소아과 의원,안전상비의약품 판매업소,베스트가정의학과의원
내과/소아과 의원,대기오염물질배출시설설치사업장,동아대학교대신병원
내과/소아과 의원,유료직업소개소,위더스산후케어
내과/소아과 의원,미용업,위더스산후케어
냉면/밀면,통신판매업,동강취냉면
냉면/밀면,일반음식점,평양냉면
냉면/밀면,휴게음식점,꼬기냉면
냉면/밀면,즉석판매제조가공업,한성면옥
냉면/밀면,식품자동판매기업,월산본가
냉면/밀면,제과점영업,마미핸즈우리밀쿠키&브레드
냉면/밀면,담배소매업,앙고칡냉면
냉면/밀면,민방위급수시설,뚱보냉면
냉면/밀면,식품제조가공업,송기원진주냉면
냉면/밀면,축산판매업,함안냉면
냉면/밀면,유통전문판매업,부산인생밀면
네일숍,미용업,오월의네일
네일숍,통신판매업,네뜨네일
네일숍,휴게음식점,오늘네일
네일숍,담배소매업,네일메이트
네일숍,의료기기판매(임대)업,네일예쁜날
네일숍,건강기능식품일반판매업,메종드가인
네일숍,방문판매업,뷰티하우스
네일숍,일반음식점,놀.라움
네일숍,후원방문판매업체,나비네일
네일숍,식품자동판매기업,까멜리아in선녀가나무꾼
네일숍,이용업,강남이발관
네일숍,사료제조업,초롱이네
네일숍,제과점영업,꽃이피다
노래방,노래연습장업,신나는노래연습장
노래방,유흥주점영업,술파는뽕노래방
노래방,단란주점영업,팡팡노래주점
노래방,테마파크업(기타),플레이존
노래방,청소년게임제공업,불러코인노래게임장
노래방,복합유통게임제공업,팡팡코인노래연습장
노래방,일반음식점,7080에스
노래방,일반게임제공업,풍차노래연습장
노래방,통신판매업,큐브코인노래연습장
노래방,음반및음악영상물제작업,와와노래뮤비방
노래방,식품자동판매기업,핫플코노코인노래연습장
노래방,음반및음악영상물배급업,별노래뮤비방
노래방,비디오물감상실업,악쓰는하마
노래방,인터넷컴퓨터게임시설제공업,대남PC&코인노래연습장
노래방,농어촌민박업,그대그리고나
노래방,휴게음식점,탑싱어동전노래연습장
노래방,담배소매업,금강스넥
노래방,음반물제작업,오렌지노래뮤비방
닭/오리고기 구이/찜,일반음식점,본가춘천닭갈비
닭/오리고기 구이/찜,즉석판매제조가공업,퇴계닭갈비
닭/오리고기 구이/찜,통신판매업,대웅닭갈비막국수
닭/오리고기 구이/찜,축산판매업,보성닭집
닭/오리고기 구이/찜,건강기능식품일반판매업,둠지능이버섯백숙
닭/오리고기 구이/찜,가축사육업,범골토종닭
닭/오리고기 구이/찜,담배소매업,대왕산삼백숙본가
닭/오리고기 구이/찜,휴게음식점,조선닭볶음탕
닭/오리고기 구이/찜,식품제조가공업,빨간닭발
닭/오리고기 구이/찜,유통전문판매업,불닭발의신
닭/오리고기 구이/찜,식품자동판매기업,오리마을
닭/오리고기 구이/찜,축산가공업,한씨오리
닭/오리고기 구이/찜,민방위급수시설,오마니오리구이
담배/전자담배 소매업,담배소매업,전자담배듀바코
담배/전자담배 소매업,쓰레기종량제봉투판매업,산골매점
담배/전자담배 소매업,통신판매업,대흥상회
담배/전자담배 소매업,유통전문판매업,대흥상회
담배/전자담배 소매업,일반음식점,무다리식당
담배/전자담배 소매업,축산판매업,태양종합식품
담배/전자담배 소매업,휴게음식점,하귀일번가
담배/전자담배 소매업,즉석판매제조가공업,한국유통
담배/전자담배 소매업,담배도매업,파스타바코
담배/전자담배 소매업,의료기기판매(임대)업,제로나인
담배/전자담배 소매업,건강기능식품일반판매업,제로나인
담배/전자담배 소매업,단란주점영업,징기스칸
담배/전자담배 소매업,식품자동판매기업,베이프시티
담배/전자담배 소매업,소독업,메이저건설
담배/전자담배 소매업,이용업,태후사랑
담배/전자담배 소매업,식품소분업,파파베이퍼스
담배/전자담배 소매업,집단급식소식품판매업,창원상회
담배/전자담배 소매업,농어촌민박업,힐링밸리민박
담배/전자담배 소매업,식품제조가공업,삼미도시락
담배/전자담배 소매업,석유판매업,광양농협세풍판매장
담배/전자담배 소매업,식품첨가물제조업,씨앤알플래버링
담배/전자담배 소매업,제과점영업,빵장수단팥빵
담배/전자담배 소매업,계량기증명업,구포계량증명업소
담배/전자담배 소매업,약국,서울약국
당구장,당구장업,준당구장
당구장,통신판매업,대자연레저본부
당구장,테마파크업(기타),한다리골야영장
당구장,휴게음식점,용당구장
당구장,일반음식점,우리당구장
당구장,승마장업,프리미어아레나승마클럽
당구장,담배소매업,강산당구장
당구장,썰매장업,베스트당구클럽
당구장,요트장업,제주국제요트학교
당구장,식품자동판매기업,작당당구장
당구장,숙박업,시즌파이브
당구장,이용업,리버타운
당구장,일반야영장업,운악호스랜드
당구장,무도장업,한림아레나당구장
당구장,체육도장업,대한권투체육관
당구장,국내여행업,씨오에스
당구장,의료기기판매(임대)업,보성당구장
당구장,체력단련장업,종로헬스클럽
당구장,무도학원업,칠성당구장
당구장,제과점영업,정재석과자점
당구장,관광사업자,청라캠핑파크
당구장,자동차야영장업,청라캠핑파크
당구장,노래연습장업,황제노래연습장
당구장,즉석판매제조가공업,크루아영
도시 계획 및 조경 설계 서비스업,옥외광고업,싸인제주
도시 계획 및 조경 설계 서비스업,통신판매업,마그넷파크
도시 계획 및 조경 설계 서비스업,원목생산업,대한산림엔지니어링
도시 계획 및 조경 설계 서비스업,의료기기판매(임대)업,에이치케이산림ENG
도시 계획 및 조경 설계 서비스업,건강기능식품일반판매업,에이치케이산림ENG
독서실/스터디 카페,식품자동판매기업,라인스터디카페
독서실/스터디 카페,휴게음식점,디플래닛
독서실/스터디 카페,통신판매업,웨이브웍스
독서실/스터디 카페,일반음식점,웨이브웍스
독서실/스터디 카페,농어촌민박업,제주로와
독서실/스터디 카페,숙박업,하트에이레지던스
독서실/스터디 카페,담배소매업,아이테르
독서실/스터디 카페,건강기능식품일반판매업,제이와이컴퍼니
독서실/스터디 카페,외국인관광도시민박업,업그레이드
독서실/스터디 카페,종합여행업,새롬스터디카페
독서실/스터디 카페,인터넷컴퓨터게임시설제공업,로터스PC방
독서실/스터디 카페,건물위생관리업,스포츠산업진흥원
동물병원,동물병원,도담도담동물병원
동물병원,수질오염원설치시설(기타),삼성종합동물병원
동물병원,동물생산업,현대종합동물병원
동물병원,동물미용업,현대종합동물병원
동물병원,가축인공수정소,중부동물병원약품
동물병원,방문판매업,인제축산업협동조합
동물병원,식품자동판매기업,대전종합동물병원
동물병원,동물위탁관리업,쿨펫동물병원
동물병원,건강기능식품일반판매업,탑동물병원
동물병원,동물판매업,수아동물병원
동물병원,통신판매업,분당데이지동물병원
동물병원,의료기기판매(임대)업,한성동물병원
동물병원,가축사육업,豚村유전자
동물병원,휴게음식점,아프리카
동물병원,사료제조업,에코동물병원
동물병원,담배소매업,뉴욕동물병원
동물병원,동물용의약품도매상,현대동물약품
동물병원,동물용의료용구판매업,요셉동물병원
동물병원,소독업,부성축산
동물병원,동물운송업,우리동물병원
돼지고기 구이/찜,일반음식점,대원화로구이
돼지고기 구이/찜,담배소매업,우성가든
돼지고기 구이/찜,통신판매업,숙성21
돼지고기 구이/찜,즉석판매제조가공업,꼬꼬메이플가든
돼지고기 구이/찜,축산판매업,태강식육실비
돼지고기 구이/찜,의료기기판매(임대)업,보리고개식당
돼지고기 구이/찜,농어촌민박업,갯골유원지
돼지고기 구이/찜,식품자동판매기업,돈짱해물짱
돼지고기 구이/찜,축산가공업,포크스테이션
돼지고기 구이/찜,쓰레기종량제봉투판매업,횡성축산업협동조합
돼지고기 구이/찜,유통전문판매업,횡성축산업협동조합
돼지고기 구이/찜,건강기능식품일반판매업,횡성축산업협동조합
돼지고기 구이/찜,숙박업,평화유원지
돼지고기 구이/찜,휴게음식점,동송돈가스
돼지고기 구이/찜,노래연습장업,아야진노래연습장
돼지고기 구이/찜,제과점영업,브레드앤킨포크
돼지고기 구이/찜,식품소분업,이큐테이블
돼지고기 구이/찜,집단급식소식품판매업,제주돈돗신화월드점
돼지고기 구이/찜,가축사육업,신화목장
돼지고기 구이/찜,민방위급수시설,삼도갈비
돼지고기 구이/찜,관광펜션업,바닷길펜션
돼지고기 구이/찜,식육포장처리업,이미라수비드공방
돼지고기 구이/찜,단란주점영업,다라치부천북역점
돼지고기 구이/찜,테마파크업(기타),도드람양돈협동조합
돼지고기 구이/찜,방문판매업,도드람양돈협동조합
돼지고기 구이/찜,일반야영장업,산음캠핑
돼지고기 구이/찜,식품제조가공업,자작마을
돼지고기 구이/찜,미용업,지아뷰티
돼지고기 구이/찜,동물생산업,독스테이션
돼지고기 구이/찜,동물판매업,독스테이션
돼지고기 구이/찜,동물위탁관리업,독스테이션
돼지고기 구이/찜,동물미용업,독스테이션
돼지고기 구이/찜,집단급식소,성포크레용어린이집
돼지고기 구이/찜,고압가스업,수도방위사령부
돼지고기 구이/찜,관광식당,대패생각
돼지고기 구이/찜,외국인관광도시민박업,만화산정
돼지고기 구이/찜,대기오염물질배출시설설치사업장,외식일번가
돼지고기 구이/찜,축산물운반업,청양임꺽정
돼지고기 구이/찜,목욕장업,별빛정원
돼지고기 구이/찜,식품판매업(기타),축산랜드
떡/한과,즉석판매제조가공업,다복떡방앗간
떡/한과,휴게음식점,원주복떡집
떡/한과,식품소분업,대가떡집
떡/한과,식품제조가공업,대가떡집
떡/한과,담배소매업,오복떡본가
떡/한과,통신판매업,횡성오복떡집
떡/한과,제과점영업,홍천떡팜
떡/한과,일반음식점,참새와방앗간
떡/한과,집단급식소식품판매업,정선취떡
떡/한과,유통전문판매업,김순기왕과떡
떡/한과,쓰레기종량제봉투판매업,호수잔치떡방앗간
떡/한과,민방위급수시설,종로복떡방
떡/한과,식품자동판매기업,윤씨떡방
떡/한과,전화권유판매업,은혜떡집
레크리에이션 교육기관,체육도장업,팀엑스복싱
레크리에이션 교육기관,휴게음식점,주랑케이크
레크리에이션 교육기관,일반음식점,플레이쿡
레크리에이션 교육기관,즉석판매제조가공업,플레이쿡
레크리에이션 교육기관,무도학원업,라붐댄스스포츠아카데미
레크리에이션 교육기관,통신판매업,전은경서프스쿨
레크리에이션 교육기관,농어촌민박업,발리376
레크리에이션 교육기관,승마장업,퀸즈승마장
레크리에이션 교육기관,체력단련장업,맥스PT
레크리에이션 교육기관,출판사,뉴미디어아트출판사
레크리에이션 교육기관,무도장업,윙윙댄스스포츠
레크리에이션 교육기관,건물위생관리업,이루다사회적협동조합
레크리에이션 교육기관,소독업,이루다사회적협동조합
레크리에이션 교육기관,집단급식소,위즈아일랜드
레크리에이션 교육기관,건강기능식품일반판매업,커브스서현클럽
레크리에이션 교육기관,테마파크업(기타),애플트리
레크리에이션 교육기관,미용업,스타일커넥션
레크리에이션 교육기관,유료직업소개소,일자리만들기운동본부
레크리에이션 교육기관,국내여행업,청춘발산협동조합
레크리에이션 교육기관,식품자동판매기업,박용성댄스스포츠
레크리에이션 교육기관,숙박업,골드리버
레크리에이션 교육기관,목욕장업,동진문화누리협동조합
레크리에이션 교육기관,제과점영업,앙실방실
레크리에이션 교육기관,식품제조가공업,편정아의발효음식과차
레크리에이션 교육기관,식품소분업,편정아의발효음식과차
마라탕/훠궈,일반음식점,행복한마라탕
마라탕/훠궈,통신판매업,뜰안마라탕
마라탕/훠궈,휴게음식점,탕화쿵푸마라탕
마라탕/훠궈,즉석판매제조가공업,마라유혹
마라탕/훠궈,제과점영업,은마라떼&브레드
마라탕/훠궈,유통전문판매업,119마라탕
마사지/안마,미용업,탱글탱글피부샾
마사지/안마,의료유사업,마음가득안마원
마사지/안마,일반음식점,하서량족욕카페
마사지/안마,통신판매업,에스테라뷰티
마사지/안마,이용업,올림픽이용원
마사지/안마,휴게음식점,지이32
마사지/안마,건강기능식품일반판매업,뷰티호텔
마사지/안마,의료기기판매(임대)업,소유메이크업
마사지/안마,대기오염물질배출시설설치사업장,성석불한증나라
마사지/안마,목욕장업,성석불한증나라
마사지/안마,즉석판매제조가공업,약초마을
마사지/안마,유료직업소개소,바디핏테라피
마사지/안마,체력단련장업,더바디스쿨
만화방,일반음식점,책다방라이프러리
만화방,휴게음식점,청춘다락방
만화방,담배소매업,백양과이슬
만화방,복합유통게임제공업,책과비디오
만화방,즉석판매제조가공업,씨유에스티
만화방,식품자동판매기업,만화나라
만화방,인터넷컴퓨터게임시설제공업,그린벙커
만화방,제과점영업,북카페앤커피와플
명함/간판/광고물 제작,옥외광고업,무궁화광고
명함/간판/광고물 제작,인쇄사,휴먼플러스
명함/간판/광고물 제작,출판사,산돌기획시스템
명함/간판/광고물 제작,통신판매업,광고나라
명함/간판/광고물 제작,담배소매업,미방기획
명함/간판/광고물 제작,휴게음식점,리제그래픽
명함/간판/광고물 제작,당구장업,대원공사
명함/간판/광고물 제작,대기오염물질배출시설설치사업장,혁성채널
명함/간판/광고물 제작,식품자동판매기업,일도종합기획인쇄
명함/간판/광고물 제작,용기및포장지제조업,두리인쇄지기
명함/간판/광고물 제작,건물위생관리업,오케이애드산업협동조합
명함/간판/광고물 제작,일반음식점,스페이드에이
명함/간판/광고물 제작,의료기기판매(임대)업,흙광고기획
명함/간판/광고물 제작,건강기능식품일반판매업,에이디앤씨
명함/간판/광고물 제작,비디오물제작업,가현기획
명함/간판/광고물 제작,소독업,다함께사회적협동조합
명함/간판/광고물 제작,식품제조가공업,장애인직업재활센터일누리
명함/간판/광고물 제작,수질오염원설치시설(기타),비젼애드커뮤니케이션
명함/간판/광고물 제작,위탁급식영업,매일경제신문사
명함/간판/광고물 제작,국내여행업,디자인숲
명함/간판/광고물 제작,즉석판매제조가공업,모두기획
명함/간판/광고물 제작,쓰레기종량제봉투판매업,대구복음인쇄소
명함/간판/광고물 제작,국제회의기획업,화인디앤티
명함/간판/광고물 제작,동물운송업,아산종합광고
명함/간판/광고물 제작,유통전문판매업,신세대광고농산
명함/간판/광고물 제작,관광사업자,선우기획
명함/간판/광고물 제작,집단급식소,영동군장애인보호작업장
모터사이클 및 부품 소매업,의료기기판매(임대)업,원모터스
모터사이클 및 부품 소매업,통신판매업,원모터스
모터사이클 및 부품 소매업,담배소매업,바이크필드
모터사이클 및 부품 소매업,휴게음식점,트라이크하우스앤카페
모터사이클 및 부품 소매업,식품자동판매기업,드래곤챠퍼스
모터사이클 및 부품 소매업,배출가스전문정비사업자(확인검사대행자),평택이륜
모터사이클 및 부품 소매업,일반음식점,바이크생각
모터사이클 및 부품 소매업,체육도장업,고려태권아카데미
모터사이클 및 부품 소매업,의료기기수리업,리햅케어경남판매점
모터사이클 수리업,담배소매업,영오토바이
모터사이클 수리업,의료기기판매(임대)업,중앙오토바이
모터사이클 수리업,의료기기수리업,행복한세상
모터사이클 수리업,통신판매업,프리모터스
모터사이클 수리업,일반음식점,바이크컴퍼니
모터사이클 수리업,식품자동판매기업,태양오토바이
모터사이클 수리업,대기오염물질배출시설설치사업장,커스텀게라지
모터사이클 수리업,배출가스전문정비사업자(확인검사대행자),현바이크
모터사이클 수리업,휴게음식점,로맨틱투휠
모터사이클 수리업,수질오염원설치시설(기타),현대지게차
목욕탕/사우나,목욕장업,영신24시불가마사우나
목욕탕/사우나,대기오염물질배출시설설치사업장,성수목욕탕
목욕탕/사우나,담배소매업,홍천온천원탕모텔
목욕탕/사우나,민방위급수시설,영사우나
목욕탕/사우나,방문판매업,힐스템건강기업도시점
목욕탕/사우나,미용업,엠힐링좌훈
목욕탕/사우나,숙박업,풍년여관
목욕탕/사우나,일반음식점,행복한여자의공간
목욕탕/사우나,이용업,천지사우나
목욕탕/사우나,통신판매업,오션스파
목욕탕/사우나,체력단련장업,청담사우나헬스
목욕탕/사우나,휴게음식점,청담사우나헬스
목욕탕/사우나,식품자동판매기업,궁전보석사우나
목욕탕/사우나,농어촌민박업,수가솔방
목욕탕/사우나,의료기기판매(임대)업,그린쑥사랑
목욕탕/사우나,건강기능식품일반판매업,힐스템성산지점
목욕탕/사우나,사료제조업,한림수산업협동조합
목욕탕/사우나,고압가스업,한림수산업협동조합
목욕탕/사우나,식품제조가공업,한림수산업협동조합
목욕탕/사우나,식품소분업,한림수산업협동조합
목욕탕/사우나,집단급식소식품판매업,한림수산업협동조합
목욕탕/사우나,유통전문판매업,한림수산업협동조합
목욕탕/사우나,테마파크업(기타),맥스사우나
목욕탕/사우나,즉석판매제조가공업,힐링과학연구센터
목욕탕/사우나,전문휴양업,율암온천
목욕탕/사우나,복합유통게임제공업,은항아리스파랜드
목욕탕/사우나,수영장업,송추워터피아
목욕탕/사우나,골프연습장업,로얄스포렉스
목욕탕/사우나,건물위생관리업,우성사우나
목욕탕/사우나,일반테마파크업,진양호캐리비안
목욕탕/사우나,쓰레기종량제봉투판매업,해남참숯불가마사우나
목욕탕/사우나,관광숙박업,백송온천관광호텔
목욕탕/사우나,종합체육시설업,당진워터프리아
목욕탕/사우나,제과점영업,세븐데이즈어위크
무도 유흥 주점,유흥주점영업,크림가요방
무도 유흥 주점,단란주점영업,도리방단란주점
무도 유흥 주점,일반음식점,친구야라이브
무도 유흥 주점,관광극장유흥업,뉴월드관광나이트
무도 유흥 주점,즉석판매제조가공업,두번째스무살
무도 유흥 주점,외국인전용유흥음식점업,퍼블릭서울
무도 유흥 주점,노래연습장업,앵콜노래연습장
무도 유흥 주점,당구장업,허슬러당구클럽
무도 유흥 주점,휴게음식점,착한커피
문구/회화용품 소매업,담배소매업,우리문구사
문구/회화용품 소매업,식품자동판매기업,우리문구사
문구/회화용품 소매업,휴게음식점,키엔공작소
문구/회화용품 소매업,즉석판매제조가공업,미니방구
문구/회화용품 소매업,의료기기판매(임대)업,우리문구프라자
문구/회화용품 소매업,통신판매업,우리문구프라자
문구/회화용품 소매업,식품소분업,토이토픽
문구/회화용품 소매업,쓰레기종량제봉투판매업,하이오피스
문구/회화용품 소매업,세탁업,자운대쇼핑
문구/회화용품 소매업,일반음식점,스쿨아이
문구/회화용품 소매업,식품제조가공업,들꽃발전소협동조합
문구/회화용품 소매업,건강기능식품일반판매업,용사의집
문구/회화용품 소매업,수질오염원설치시설(기타),아이비스월드
문구/회화용품 소매업,출판사,플레이에듀파크
문구/회화용품 소매업,유통전문판매업,페이퍼타쿠
문구/회화용품 소매업,인터넷컴퓨터게임시설제공업,은평문고
문구/회화용품 소매업,제과점영업,진을림상회
문구/회화용품 소매업,국내외여행업,올인원오피스
문구/회화용품 소매업,테마파크업(기타),항도문구
문구/회화용품 소매업,인쇄사,제일전산
문구/회화용품 소매업,건물위생관리업,화진유통
문구/회화용품 소매업,방문판매업,굳웰잉크충전방
문구/회화용품 소매업,옥외광고업,현오피스
미술학원,일반음식점,폭스조이
미술학원,즉석판매제조가공업,후화정원
미술학원,통신판매업,분트쿤스트슐레미술학원
미술학원,출판사,달아트랩
미술학원,휴게음식점,아틀리에피다
미술학원,비디오물제작업,이공오이아틀리에
미술학원,집단급식소식품판매업,물감놀이터미술학원
미술학원,건강기능식품일반판매업,민화가람
미술학원,축산판매업,현지축산
미술학원,당구장업,최강당구장
미술학원,미용업,일이헤어
미술학원,방문판매업,레몬트리
미용실,미용업,블링블링
미용실,이용업,청호이용소
미용실,통신판매업,하영헤어뷰티
미용실,담배소매업,댕기머리
미용실,식품자동판매기업,성심이용원
미용실,사료제조업,로프바이오
미용실,국내여행업,로프바이오
미용실,휴게음식점,로프바이오
미용실,전화권유판매업,유미미용실
미용실,건강기능식품일반판매업,권수빈헤어라인
미용실,즉석판매제조가공업,굿제주수산
미용실,대기오염물질배출시설설치사업장,해군제주기지전대
미용실,일반음식점,작은식당모어
미용실,출판사,옴므드옴므
미용실,목욕장업,에이스스파
미용실,의료기기판매(임대)업,꽃피는봄이오면
미용실,유통전문판매업,화사하게
미용실,방문판매업,큐사랑헤어샵
미용실,의원,닥터공헤어라인의원
미용실,건물위생관리업,군인공제회
미용실,체육도장업,게르만 복싱클럽
미용실,약국,건강샘약국
미용실,동물약국,건강샘약국
미용실,민방위급수시설,초전심천사우나
미용실,쓰레기종량제봉투판매업,우성이용소
미용실,체력단련장업,럭키랜드
미용실,인터넷컴퓨터게임시설제공업,알파PC카페
미용실,골프연습장업,스파밸리
미용실,식품소분업,픽미업888
바둑/장기/체스 경기 운영업,테마파크업(기타),토이랜드
반찬/식료품 소매업,즉석판매제조가공업,바른이유식
반찬/식료품 소매업,담배소매업,배불불상회
반찬/식료품 소매업,안전상비의약품 판매업소,허브나라농원
반찬/식료품 소매업,통신판매업,허브나라농원
반찬/식료품 소매업,식품제조가공업,허브나라농원
반찬/식료품 소매업,유통전문판매업,허브나라농원
반찬/식료품 소매업,식품소분업,길춘강냉이
반찬/식료품 소매업,일반음식점,일일가정식
반찬/식료품 소매업,휴게음식점,반찬제작소
반찬/식료품 소매업,집단급식소식품판매업,태백고원김치
반찬/식료품 소매업,의료기기판매(임대)업,스마일아울렛
반찬/식료품 소매업,건강기능식품일반판매업,스마일아울렛
반찬/식료품 소매업,축산판매업,만나계란
반찬/식료품 소매업,쓰레기종량제봉투판매업,충남상회
반찬/식료품 소매업,목욕장업,아젤리아
반찬/식료품 소매업,가축사육업,홍천자연랜드
반찬/식료품 소매업,제과점영업,품앗이소비자생활협동조합
반찬/식료품 소매업,식품자동판매기업,카페나눔
반찬/식료품 소매업,식품판매업(기타),중문농협식자재매장
반찬/식료품 소매업,농어촌민박업,강정누림
반찬/식료품 소매업,관광사업자,김치스쿨
반찬/식료품 소매업,식육포장처리업,코스모유통
반찬/식료품 소매업,방문판매업,자연애굼
반찬/식료품 소매업,축산가공업,돌쇠사골곰탕
반찬/식료품 소매업,식품첨가물제조업,디엔케이
반찬/식료품 소매업,전화권유판매업,정우바이오
반찬/식료품 소매업,대기오염물질배출시설설치사업장,백암식품
반찬/식료품 소매업,사료제조업,청산양봉원
반찬/식료품 소매업,종합여행업,경남관광협동조합
반찬/식료품 소매업,종축업,신현산축산
반찬/식료품 소매업,한옥체험업,기찬빌리지리조트
반찬/식료품 소매업,식품운반업,도현푸드
반찬/식료품 소매업,후원방문판매업체,양지상사
반찬/식료품 소매업,숙박업,별빛풍경
반찬/식료품 소매업,위탁급식영업,민이네반찬도시락
반찬/식료품 소매업,문화예술법인,원정차문화원
반찬/식료품 소매업,소독업,태평양기획
반찬/식료품 소매업,테마파크업(기타),따봄스테이
반찬/식료품 소매업,일반야영장업,따봄스테이
방사선 진단/병리 검사 의원,의원,퀸스영상의학과의원
방사선 진단/병리 검사 의원,수질오염원설치시설(기타),연희영상의학과의원
방사선 진단/병리 검사 의원,집단급식소,녹십자의료재단
방사선 진단/병리 검사 의원,건강기능식품일반판매업,맑은유영상의학과
방사선 진단/병리 검사 의원,치과기공소,지르텍치과기공소
방사선 진단/병리 검사 의원,의료법인,하나로의료재단
방사선 진단/병리 검사 의원,병원,엔플러스병원
방사선 진단/병리 검사 의원,특정고압가스업,엔플러스병원
백반/한정식,일반음식점,용연동굴식당
백반/한정식,즉석판매제조가공업,두촌관광타운
백반/한정식,식품자동판매기업,매봉산산채식당
백반/한정식,휴게음식점,빈스키친
백반/한정식,위탁급식영업,본우리집밥이마트강릉점
백반/한정식,담배소매업,미탄휴게소
백반/한정식,통신판매업,메밀꽃향기
백반/한정식,숙박업,내린천빌리지
백반/한정식,농어촌민박업,마당너른집
백반/한정식,단란주점영업,서울회관
백반/한정식,쓰레기종량제봉투판매업,김삿갓휴게소
백반/한정식,식품제조가공업,솔대와하늘
백반/한정식,일반야영장업,나는숲이다
백반/한정식,식품소분업,죽도식당
백반/한정식,축산판매업,하누식당
백반/한정식,건강기능식품일반판매업,모래내메밀촌
백반/한정식,유통전문판매업,감자유원지
백반/한정식,유흥주점영업,뉴비치노래타운
백반/한정식,가축사육업,하늘아래첫집
백반/한정식,영화배급업,삼척도원새마을금고
백반/한정식,영화상영업,삼척도원새마을금고
백반/한정식,원목생산업,삼척동해태백산림조합
백반/한정식,동물위탁관리업,헬로 맘마미아
백반/한정식,대기오염물질배출시설설치사업장,인제군청
백반/한정식,수질오염원설치시설(기타),강원수산횟집
백반/한정식,제과점영업,강릉샌드초당점
백반/한정식,집단급식소,대덕구청직원복지회
백반/한정식,미용업,미모미모
백반/한정식,고압가스업,우송대학교
백반/한정식,수영장업,스플래쉬
백반/한정식,당구장업,하이엔드
백반/한정식,골프연습장업,킹스크린
백반/한정식,관광사업자,수앤수호텔
백반/한정식,이용업,용두암해수랜드구내
백반/한정식,일반테마파크업,제주민속촌
백반/한정식,박물관 및 미술관,제주민속촌
백반/한정식,전문휴양업,제주민속촌
백반/한정식,목욕장업,운배마루숯가마
백반/한정식,체력단련장업,뉴라온다이어트캠프
백반/한정식,출판사,마음정원
백반/한정식,민방위급수시설,고목나무집
백반/한정식,테마파크업(기타),자연촌여주참숯마을
백반/한정식,특정고압가스업,오션프렌즈
백반/한정식,인쇄사,삼정문화사
백반/한정식,집단급식소식품판매업,자연애쿡
백반/한정식,한옥체험업,조선왕가
백반/한정식,관광펜션업,에코그린타운
백반/한정식,식품판매업(기타),바로이마트
백반/한정식,동물운송업,두루두루
백반/한정식,석유판매업,송전휴게소
백반/한정식,안전상비의약품 판매업소,보훈병원상조회
백반/한정식,의원,뮤즈의원
백반/한정식,축산가공업,진대푸드
백반/한정식,종합체육시설업,서울시티클럽
백반/한정식,약국,미래약국
백반/한정식,관광숙박업,동피랑101
백반/한정식,관광식당,부자회관
백반/한정식,노래연습장업,정자나무집
백반/한정식,무료직업소개소,진해시니어클럽
백반/한정식,사료제조업,만물상회
백반/한정식,관광공연장업,국동유람선
백반/한정식,관광유람선업,국동유람선
백반/한정식,청소년게임제공업,홀리몰리
백반/한정식,외국인관광도시민박업,꽃밭에서
백반/한정식,건물위생관리업,완주시니어클럽
백반/한정식,동물생산업,개스트하우스
백반/한정식,동물미용업,개스트하우스
백반/한정식,식육포장처리업,낭만연구소
백반/한정식,소독업,청주와우마을관리사회적협동조합
버거,일반음식점,맘스터치동해1함대점
버거,휴게음식점,맘스터치강릉입암점
버거,유통전문판매업,벅스리아푸드시스템
버거,즉석판매제조가공업,투웨이버거
버거,제과점영업,롯데리아신제주점
버거,통신판매업,맘스터치제주애월고점
버거,담배소매업,송쓰버거
버거,쓰레기종량제봉투판매업,롯데리아대구칠곡매천점
번역/통역 서비스업,건물위생관리업,이루다종합환경
번역/통역 서비스업,소독업,이루다종합환경
번역/통역 서비스업,일반음식점,곤지암할매소머리국밥
번역/통역 서비스업,계량기증명업,진부공인계량소
번역/통역 서비스업,유료직업소개소,판암인력
번역/통역 서비스업,통신판매업,실크로드커뮤니케이션
번역/통역 서비스업,건강기능식품일반판매업,알엘에프
번역/통역 서비스업,종합여행업,화원여행사
번역/통역 서비스업,민방위급수시설,경복대학교
번역/통역 서비스업,휴게음식점,경복대학교
번역/통역 서비스업,집단급식소,경복대학교
번역/통역 서비스업,건설폐기물처리업,용진철강
번역/통역 서비스업,의료기기판매(임대)업,휠링보장구협동조합
번역/통역 서비스업,의료기기수리업,휠링보장구협동조합
번역/통역 서비스업,분뇨수집운반업,김포미래환경
번역/통역 서비스업,응급환자이송업,케이쿱3119협동조합
번역/통역 서비스업,사료제조업,애니멀바이오케어
번역/통역 서비스업,비디오물제작업,신드롬협동조합
번역/통역 서비스업,출판사,하우스마노
번역/통역 서비스업,국내외여행업,중앙번역
번역/통역 서비스업,대기오염물질배출시설설치사업장,한국농수산식품유통공사aT센터
번역/통역 서비스업,담배소매업,블랙앤화이트
번역/통역 서비스업,미용업,마리나MARINA
번역/통역 서비스업,고압가스업,천안도시공사
번역/통역 서비스업,특정고압가스업,건설기술교육원
번역/통역 서비스업,가축사육업,구술농장
법무사,통신판매업,김철영법무사
법무사,담배소매업,법무사조지명사무소
베트남식 전문,일반음식점,알로하라운지
베트남식 전문,휴게음식점,내고향베트남쌀국수
베트남식 전문,담배소매업,아시아푸드마트
베트남식 전문,통신판매업,삼거리쌀국수
베트남식 전문,즉석판매제조가공업,원주동방식당
베트남식 전문,농어촌민박업,낙천주의자들
베트남식 전문,단란주점영업,스카이바
베트남식 전문,유흥주점영업,치앙마이
베트남식 전문,관광식당,올드델리
베트남식 전문,식품제조가공업,카페조기나루
베트남식 전문,외국인관광도시민박업,도깨비코티지
베트남식 전문,당구장업,나마스테스누커
베트남식 전문,제과점영업,비포베이글
베트남식 전문,축산판매업,실크로드2
베트남식 전문,건강기능식품일반판매업,오그므르
벽지/장판/마루 소매업,담배소매업,경희장식
벽지/장판/마루 소매업,소독업,흥신하우징
벽지/장판/마루 소매업,식품자동판매기업,선비종합장식
벽지/장판/마루 소매업,쓰레기종량제봉투판매업,태화지업사
벽지/장판/마루 소매업,통신판매업,삼성상사
벽지/장판/마루 소매업,건물위생관리업,인성종합인테리어
벽지/장판/마루 소매업,휴게음식점,방산인테리어
변리사,통신판매업,하이웨이국제특허법률사무소
변호사,통신판매업,경희법무법인
변호사,휴게음식점,변호사손효영법률사무소
복 요리 전문,일반음식점,속초복집
복 요리 전문,통신판매업,충무복집
복 요리 전문,즉석판매제조가공업,충무복집
복 요리 전문,집단급식소,거두행복어린이집
복 요리 전문,담배소매업,우일복집
복 요리 전문,쓰레기종량제봉투판매업,장수복집
복 요리 전문,식품자동판매기업,만찬복집
복 요리 전문,축산판매업,순이참복
복 요리 전문,휴게음식점,싱그레복집
복권 발행/판매업,담배소매업,너브내로또
복권 발행/판매업,휴게음식점,로또쉼터
복권 발행/판매업,식품자동판매기업,로또쉼터
복권 발행/판매업,통신판매업,그린복권방
복권 발행/판매업,일반음식점,유천로또명당
복권 발행/판매업,식품소분업,카페브라운
복권 발행/판매업,즉석판매제조가공업,노다지복권방
복권 발행/판매업,건강기능식품일반판매업,로또복권
복권 발행/판매업,집단급식소식품판매업,경민복권방
복권 발행/판매업,의료기기판매(임대)업,드림메드
복권 발행/판매업,쓰레기종량제봉투판매업,예스24
복권 발행/판매업,안전상비의약품 판매업소,해피마트
복권 발행/판매업,담배도매업,행운복권방
복권 발행/판매업,의료기기수리업,행복복권
복권 발행/판매업,안경업,아이라인안경원
복권 발행/판매업,유료직업소개소,행복드림
복권 발행/판매업,방문판매업,로또명당
복권 발행/판매업,소독업,영빈상사
복사업,담배소매업,신세기사
복사업,통신판매업,다복컴퍼니
복사업,인쇄사,신영카피사
복사업,출판사,청산시스템
복사업,옥외광고업,서인기획
복사업,식품자동판매기업,성의문화사
복사업,휴게음식점,카피하우스
복사업,일반음식점,프린트카페
복사업,즉석판매제조가공업,푸르미김치반찬
볼링장,식품자동판매기업,뉴그랜드볼링센터
볼링장,휴게음식점,동진볼링장
볼링장,대기오염물질배출시설설치사업장,홍천군체육회
볼링장,담배소매업,영풍볼링장
볼링장,일반음식점,핀플레이스토어
볼링장,당구장업,청솔당구아카데미
볼링장,체력단련장업,스타디온
볼링장,수영장업,팀식스아쿠아키즈
부동산 중개/대리업,의료기기판매(임대)업,에코힐링이노베이션
부동산 중개/대리업,담배소매업,강인공인중개사사무소
부동산 중개/대리업,통신판매업,청담부동산공인중개사사무소
부동산 중개/대리업,일반음식점,블루마운틴
부동산 중개/대리업,식품자동판매기업,가온공인중개사사무소
부동산 중개/대리업,유통전문판매업,브이앤앤컨설팅공인중개사사무소
부동산 중개/대리업,농어촌민박업,사려니하우스
부동산 중개/대리업,휴게음식점,한담상회
부동산 중개/대리업,건강기능식품일반판매업,행운공인중개사사무소
부동산 중개/대리업,쓰레기종량제봉투판매업,LG빌리지5차B입주자대표회의
부동산 중개/대리업,수질오염원설치시설(기타),중앙현대자동차
부동산 중개/대리업,대기오염물질배출시설설치사업장,중앙현대자동차
부동산 중개/대리업,건물위생관리업,청솔크린
부동산 중개/대리업,소독업,청솔크린
부동산 중개/대리업,유료직업소개소,상생건설
부동산 중개/대리업,식품소분업,장인푸드
부동산 중개/대리업,식품제조가공업,로얄마카롱컴퍼니
부동산 중개/대리업,즉석판매제조가공업,로얄마카롱컴퍼니
부동산 중개/대리업,집단급식소식품판매업,홍익인간부동산중개사무소
부동산 중개/대리업,축산판매업,슈퍼센터
부동산 중개/대리업,골프연습장업,타이밍골프
부동산 중개/대리업,방문판매업,개혁공인중개사사무소
부동산 중개/대리업,식품판매업(기타),코러스마트
부동산 중개/대리업,숙박업,더시티호텔
부동산 중개/대리업,집단급식소,지엔에프
분류 안된 외국식 음식점,일반음식점,오한수우육면가지아이디씨점
뷔페,일반음식점,동부한식뷔페
뷔페,담배소매업,다솔한식뷔페
뷔페,즉석판매제조가공업,종로한식부페
뷔페,휴게음식점,그곳에가면
뷔페,통신판매업,미자뷔페
뷔페,위탁급식영업,황금알한식뷔페
뷔페,건강기능식품일반판매업,신가네한식뷔페
뷔페,식품자동판매기업,오뚜기한식뷔페
뷔페,대기오염물질배출시설설치사업장,마리나부페
뷔페,축산판매업,좋은뷔페
뷔페,숙박업,그곳에가면
뷔페,식품제조가공업,장미뷔페잔치방
비디오방,비디오물시청제공업,카네기비디오감상실
비디오방,비디오물감상실업,카네기비디오감상실
비디오방,비디오물소극장업,광장DVD
비디오방,테마파크업(기타),맥스라이더
비디오방,즉석판매제조가공업,스포츠영상체험관
비디오방,휴게음식점,레드캣츠
비디오방,음반및음악영상물제작업,짱노래뮤비방
빵/도넛,휴게음식점,아임타르트
빵/도넛,제과점영업,파리바게뜨효가점
빵/도넛,일반음식점,파리바게뜨동해평릉점
빵/도넛,통신판매업,갑천미당
빵/도넛,즉석판매제조가공업,금서제과
빵/도넛,담배소매업,바게트베이커리
빵/도넛,식품제조가공업,아우라지수리취떡
빵/도넛,식품소분업,마캉조이
빵/도넛,식품자동판매기업,싱싱베이커리정선
빵/도넛,외국인관광도시민박업,베이크우드
빵/도넛,농어촌민박업,고향의봄
빵/도넛,미용업,별에서온쑥
빵/도넛,유통전문판매업,아이야꽈배기
빵/도넛,사료제조업,딸램들램
빵/도넛,숙박업,야미브라운
빵/도넛,건강기능식품일반판매업,고양휴게소
빵/도넛,축산판매업,딜샤드난바이
빵/도넛,민방위급수시설,종로복떡방
빵/도넛,대기오염물질배출시설설치사업장,핫브레드
빵/도넛,국내여행업,여행플러스협동조합
빵/도넛,의료기기판매(임대)업,세븐일레븐 양주가업로드점
빵/도넛,쓰레기종량제봉투판매업,뚜레쥬르
빵/도넛,집단급식소식품판매업,꼬뱅베이커리
빵/도넛,테마파크업(기타),어린왕자
빵/도넛,무료직업소개소,중구노인인력개발센터
빵/도넛,식품판매업(기타),홈마트안막
사무기기 소매업,수질오염원설치시설(기타),으뜸플러스
사무기기 소매업,안경업,최남단안경원
사무기기 소매업,통신판매업,눈을맞추다
사무기기 소매업,식품자동판매기업,오피스닷컴
사무기기 소매업,의료기기판매(임대)업,신도제일사무기
사무기기 소매업,담배소매업,모아정보통신
사무기기 소매업,계량기수리업,조은저울
사무기기 소매업,축산판매업,사트커뮤니케이션
사무기기 소매업,유통전문판매업,사트커뮤니케이션
사무기기 소매업,소독업,에코에어
사무기기 소매업,방문판매업,유니월드
사무기기 소매업,전화권유판매업,백제정보통신
사무기기 소매업,인쇄사,호남사무기상사
사무기기 소매업,출판사,서원정보
사무기기 소매업,식품소분업,제이피푸드앤비
사업/무형 재산권 중개업,쓰레기종량제봉투판매업,경기광명시슈퍼마켓협동조합
사업/무형 재산권 중개업,종합여행업,나무회원권거래소
사업/무형 재산권 중개업,통신판매업,제이앤디
사업/무형 재산권 중개업,비디오물제작업,파인하랑
사업/무형 재산권 중개업,대중문화예술기획업,파인하랑
사업/무형 재산권 중개업,방문판매업,리젠느골프
사업/무형 재산권 중개업,전화권유판매업,리젠느골프
사업/무형 재산권 중개업,일반음식점,서울마리나
사업/무형 재산권 중개업,유통전문판매업,티비엠인터내셔널
사업/무형 재산권 중개업,축산판매업,신전푸드시스
사업/무형 재산권 중개업,휴게음식점,신전푸드시스
사업/무형 재산권 중개업,즉석판매제조가공업,에이치지엔타피
사업/무형 재산권 중개업,의료기기판매(임대)업,드림교육
사업/무형 재산권 중개업,건강기능식품일반판매업,드림교육
사업/무형 재산권 중개업,집단급식소식품판매업,사랑나무
사업/무형 재산권 중개업,식품제조가공업,딜리셔스피플
사업시설 유지·관리 서비스업,소독업,씨에이치
사업시설 유지·관리 서비스업,건물위생관리업,씨에이치
사업시설 유지·관리 서비스업,저수조청소업,한빛환경
사업시설 유지·관리 서비스업,통신판매업,평창군시설관리공단
사업시설 유지·관리 서비스업,숙박업,써밋베이개인협동조합
사업시설 유지·관리 서비스업,대기오염물질배출시설설치사업장,아너스빌관리단
사업시설 유지·관리 서비스업,유통전문판매업,대화마을관리사회적협동조합
사업시설 유지·관리 서비스업,농어촌민박업,제주다온재
사업시설 유지·관리 서비스업,옥외광고업,폴라리스다옴
사업시설 유지·관리 서비스업,유료직업소개소,태성건설산업
사업시설 유지·관리 서비스업,방문판매업,LS정보통신
사업시설 유지·관리 서비스업,전화권유판매업,LS정보통신
사업시설 유지·관리 서비스업,대규모점포,수원종합공구단지
사업시설 유지·관리 서비스업,환경전문공사업,에코환경기술
사업시설 유지·관리 서비스업,개인하수처리시설관리업(사업장),경수환경
사업시설 유지·관리 서비스업,고압가스업,구리농수산물공사
사업시설 유지·관리 서비스업,집단급식소,안산도시공사
사업시설 유지·관리 서비스업,목욕장업,수락원사우나
사업시설 유지·관리 서비스업,일반테마파크업,안양도시공사
사업시설 유지·관리 서비스업,환경관리대행기관,김해시도시개발공사
사업시설 유지·관리 서비스업,식품자동판매기업,농협중앙회진도군지부
사업시설 유지·관리 서비스업,건강기능식품일반판매업,농협중앙회보성군지부
사업시설 유지·관리 서비스업,종합체육시설업,광산구빛고을국민체육센터
사업시설 유지·관리 서비스업,시내순환관광업,달성군시설관리공단
사업시설 유지·관리 서비스업,건설폐기물처리업,부산광역시건설안전시험사업소
사업시설 유지·관리 서비스업,계량기증명업,정관농공단지입주기업체협의회
사업시설 유지·관리 서비스업,의료기기판매(임대)업,상원테크
사업시설 유지·관리 서비스업,환경컨설팅회사,금강엔지니어링
사업시설 유지·관리 서비스업,전력기술감리업체,영흥전력기술
사업시설 유지·관리 서비스업,영화상영업,울주군시설관리공단
사업시설 유지·관리 서비스업,담배소매업,미래그린
사업시설 유지·관리 서비스업,승강기유지관리업체,교원엘리베이터
사업시설 유지·관리 서비스업,일반음식점,고베스커피
사업시설 유지·관리 서비스업,쓰레기종량제봉투판매업,동우씨엠
사업시설 유지·관리 서비스업,관광펜션업,펜션600
사업시설 유지·관리 서비스업,민방위급수시설,청주시시설관리공단
사업시설 유지·관리 서비스업,테마파크업(기타),모래재캠핑장
사업시설 유지·관리 서비스업,일반야영장업,모래재캠핑장
사진기/기타 광학기기 소매업,통신판매업,엘제이랩
사진기/기타 광학기기 소매업,유통전문판매업,헤이제주
사진기/기타 광학기기 소매업,안경업,아이원안경원
사진기/기타 광학기기 소매업,수질오염원설치시설(기타),아이원안경원
사진기/기타 광학기기 소매업,담배소매업,세영산업
사진기/기타 광학기기 소매업,계량기수리업,에이컴전자저울
사진기/기타 광학기기 소매업,의료기기판매(임대)업,엠지리서치
사진기/기타 광학기기 소매업,방문판매업,에이치떠블류
사진기/기타 광학기기 소매업,전화권유판매업,에이치떠블류
사진촬영업,일반음식점,우사기커피
사진촬영업,수질오염원설치시설(기타),삼성코닥칼라현상소
사진촬영업,비디오물제작업,소소풍경
사진촬영업,휴게음식점,와이엔필름
사진촬영업,통신판매업,씨에프스튜디오
사진촬영업,담배소매업,행운사진관
사진촬영업,국내여행업,스튜디오츠츠
사진촬영업,청소년게임제공업,인생네컷
사진촬영업,옥외광고업,포토싸인
사진촬영업,식품자동판매기업,동방사진관
사진촬영업,쓰레기종량제봉투판매업,진미사진관
사진촬영업,소독업,대전드론기술원협동조합
사진촬영업,미용업,청춘만만세
사진촬영업,농어촌민박업,STUDIOMOBE반치옥사진관
사진촬영업,방문판매업,안녕스튜디오
사진촬영업,건물위생관리업,몽그라피
사진촬영업,인쇄사,행복한앨범제작소협동조합
사진촬영업,건강기능식품일반판매업,아이포유
사진촬영업,음반및음악영상물제작업,소담스튜디오
사진촬영업,유통전문판매업,풀매스토리
사진촬영업,출판사,사진마음터
사진촬영업,즉석판매제조가공업,포토릭스
사진촬영업,대기오염물질배출시설설치사업장,마리아스튜디오
사진촬영업,종합여행업,시드앤파트너스
사진촬영업,노래연습장업,제비노래연습장
사진촬영업,외국인관광도시민박업,공간인흑석
사진촬영업,한옥체험업,이다한옥
사진촬영업,의료기기판매(임대)업,스튜디오본
사진촬영업,사료제조업,견생멍컷
사회교육시설,영화상영업,횡성문화원
사회교육시설,대기오염물질배출시설설치사업장,원주교육문화관
사회교육시설,지방문화원,강릉문화원
사회교육시설,식품자동판매기업,강릉문화원
사회교육시설,문화예술법인,강릉문화원
사회교육시설,집단급식소,대전광역시여성가족원
사회교육시설,무료직업소개소,대전YWCA
사회교육시설,통신판매업,좋은이웃협동조합
사회교육시설,휴게음식점,좋은이웃협동조합
사회교육시설,고압가스업,평택시청소년문화센터
사회교육시설,체력단련장업,군포시노동종합복지관
사회교육시설,수영장업,군포시노동종합복지관
사회교육시설,테마파크업(기타),탑교육문화원
사회교육시설,요양보호사교육기관,해든요양보호사교육원
사회교육시설,종합체육시설업,수원체육문화센터
사회교육시설,골프연습장업,수원체육문화센터
사회교육시설,건물위생관리업,한국문화예술원
사회교육시설,유료직업소개소,관광인력일자리협동조합
사회교육시설,담배소매업,송파문화원
사회교육시설,공연장,김해문화원
사회교육시설,식품제조가공업,좋은직업재활센터
사회교육시설,식품소분업,좋은직업재활센터
사회교육시설,유통전문판매업,좋은직업재활센터
사회교육시설,수질오염원설치시설(기타),동의대학교
사회교육시설,영화제작업,지역영상문화사회적협동조합
사회교육시설,영화배급업,지역영상문화사회적협동조합
사회교육시설,국내여행업,신라문화원
산부인과 의원,의원,미즈산부인과의원
산부인과 의원,수질오염원설치시설(기타),제일산부인과의원
산부인과 의원,식품자동판매기업,제일산부인과의원
산부인과 의원,건강기능식품일반판매업,지축라움산부인과의원
산부인과 의원,통신판매업,미나여성의원
산부인과 의원,집단급식소,용인제일산부인과의원
산부인과 의원,병원,운정와이즈병원
산부인과 의원,대기오염물질배출시설설치사업장,메디피아산부인과의원
산부인과 의원,특정고압가스업,메디아이여성병원
산업설비; 운송장비 및 공공장소 청소업,저수조청소업,청결환경
산업설비; 운송장비 및 공공장소 청소업,건물위생관리업,청소크린
산업설비; 운송장비 및 공공장소 청소업,소독업,청소크린
산업설비; 운송장비 및 공공장소 청소업,개인하수처리시설관리업(사업장),대윤환경
산업설비; 운송장비 및 공공장소 청소업,휴게음식점,누리봄보호작업장
산업설비; 운송장비 및 공공장소 청소업,세탁업,크린크린
산업설비; 운송장비 및 공공장소 청소업,의료기기판매(임대)업,에이스에어시스템
산업설비; 운송장비 및 공공장소 청소업,통신판매업,다올시스템
산업설비; 운송장비 및 공공장소 청소업,분뇨수집운반업,제일청소환경
산업설비; 운송장비 및 공공장소 청소업,환경전문공사업,지이환경
산업설비; 운송장비 및 공공장소 청소업,환경관리대행기관,지이환경
산업설비; 운송장비 및 공공장소 청소업,건설폐기물처리업,좋은사람들
산업설비; 운송장비 및 공공장소 청소업,대기오염물질배출시설설치사업장,동방기업
산업설비; 운송장비 및 공공장소 청소업,단독정화조-오수처리시설설계시공업,우리환경산업
산업설비; 운송장비 및 공공장소 청소업,유료직업소개소,오케이용역
산업설비; 운송장비 및 공공장소 청소업,건강기능식품일반판매업,그린앤블랙
산업설비; 운송장비 및 공공장소 청소업,옥외광고업,죽진산업
산업설비; 운송장비 및 공공장소 청소업,지하수시공업체,한양개발
산업설비; 운송장비 및 공공장소 청소업,담배소매업,힐링스토리
상용 인력 공급 및 인사관리 서비스업,승강기유지관리업체,하이원파트너스
상용 인력 공급 및 인사관리 서비스업,건물위생관리업,휘닉스평창
상용 인력 공급 및 인사관리 서비스업,유료직업소개소,원주한솔인력
상용 인력 공급 및 인사관리 서비스업,통신판매업,삼성개발
상용 인력 공급 및 인사관리 서비스업,소독업,삼원산업
상용 인력 공급 및 인사관리 서비스업,유통전문판매업,오제이마케팅
상용 인력 공급 및 인사관리 서비스업,물류창고업체,현대산업
상용 인력 공급 및 인사관리 서비스업,무료직업소개소,전북종합복지사회적협동조합
상용 인력 공급 및 인사관리 서비스업,담배소매업,전북대학교소비자생활협동조합
상용 인력 공급 및 인사관리 서비스업,저수조청소업,주현개발
생맥주 전문,일반음식점,펀비어킹강원원주혁신양지뜰점
생맥주 전문,휴게음식점,카페여행
생맥주 전문,통신판매업,거북이서프바
생맥주 전문,유흥주점영업,아이스타클럽
생맥주 전문,즉석판매제조가공업,스퀴즈브루어리
생맥주 전문,담배소매업,드림비어
생맥주 전문,단란주점영업,크리스탈
생맥주 전문,식품소분업,YC인터내셔날
생맥주 전문,집단급식소,노랑나비어린이집
생맥주 전문,유통전문판매업,1번지통닭
생맥주 전문,식품자동판매기업,낙원호프
생맥주 전문,식품제조가공업,미륵미륵
생맥주 전문,노래연습장업,띵까띵까
생맥주 전문,쓰레기종량제봉투판매업,아트시티
생맥주 전문,의료기기판매(임대)업,구앤윤컴퍼니
생맥주 전문,축산판매업,제주클래식
생수/음료 소매업,담배소매업,슈퍼라인
생수/음료 소매업,방문판매업,영월녹즙
생수/음료 소매업,건강기능식품일반판매업,영월녹즙
생수/음료 소매업,통신판매업,늘원농원
생수/음료 소매업,일반음식점,늘원농원
생수/음료 소매업,유통전문판매업,늘원농원
생수/음료 소매업,즉석판매제조가공업,늘원농원
생수/음료 소매업,축산판매업,다옴푸드
생수/음료 소매업,집단급식소식품판매업,앤드아이
생수/음료 소매업,휴게음식점,커피타임
생수/음료 소매업,목욕장업,아방궁불한증막사우나
생수/음료 소매업,식품제조가공업,영진바이오
생수/음료 소매업,건물위생관리업,달성방역개발
생수/음료 소매업,소독업,달성방역개발
생수/음료 소매업,농어촌민박업,지올리브
생수/음료 소매업,쓰레기종량제봉투판매업,백암마을
생수/음료 소매업,전화권유판매업,무주천마
생수/음료 소매업,민방위급수시설,초정약수원탕매점
서점,휴게음식점,인쇄물가게
서점,일반음식점,책방달방
서점,통신판매업,스톤크릭
서점,식품제조가공업,스톤크릭
서점,유통전문판매업,스톤크릭
서점,즉석판매제조가공업,스톤크릭
서점,담배소매업,진명서점
서점,출판사,아트앤미디어
서점,방문판매업,윤선생영어교실
서점,숙박업,완벽한날들
서점,농어촌민박업,시골책방자몽
서점,식품자동판매기업,침신대서점
서점,식품소분업,사이언스플랜
서점,의료기기판매(임대)업,더블제이
서점,건물위생관리업,웰컴퍼니
서점,집단급식소식품판매업,에이스컴퍼니
서점,수질오염원설치시설(기타),우리지도
서점,전화권유판매업,경인일보문화사업부
서점,소독업,비너스타
서점,인터넷컴퓨터게임시설제공업,은평문고
서점,비디오물시청제공업,매일문고
서점,의료기기수리업,바이오텍
서점,인쇄사,전라교육출판사
서점,쓰레기종량제봉투판매업,스머프서점
서점,외국인관광도시민박업,동명1974
서점,집단급식소,마마스하우스
서점,민방위급수시설,부산대학교
서점,대기오염물질배출시설설치사업장,부산대학교
서점,제과점영업,솔담도랑
성형외과 의원,의원,백태준성형외과의원
성형외과 의원,통신판매업,비에이성형외과의원
성형외과 의원,건강기능식품일반판매업,비에이성형외과의원
성형외과 의원,수질오염원설치시설(기타),분당서울의원
성형외과 의원,집단급식소,비엘성형외과의원
성형외과 의원,특정고압가스업,브이성형외과의원
세무사,건설폐기물처리업,일양중기
세무사,통신판매업,마이홈택스장중진세무사
세무사,출판사,티에스세무법인
세탁소,세탁업,노암월드크리닝
세탁소,담배소매업,아주세탁소
세탁소,외국인관광도시민박업,다모아하우스
세탁소,통신판매업,신일크리닝
세탁소,식품자동판매기업,맘스핸즈삼척죽서루점
세탁소,건물위생관리업,한마음클린
세탁소,의료기관세탁물처리업,대성산업
세탁소,대기오염물질배출시설설치사업장,대성산업
세탁소,방문판매업,콜크리닝
세탁소,건강기능식품일반판매업,콜크리닝
세탁소,축산판매업,클린서비스
세탁소,휴게음식점,런드리위드카페
세탁소,미용업,프리미어헤어
세탁소,고압가스업,신성기업
세탁소,식품소분업,워시큐가산멀티점
세탁소,소독업,클린케어
세탁소,무료직업소개소,늘품직업재활센터
세탁소,제과점영업,지브커피
세탁소,일반음식점,개떡POCHA
세탁소,쓰레기종량제봉투판매업,영광세탁소
세탁소,이용업,헤더바버샵
셀프 빨래방,세탁업,최고야빨래방
셀프 빨래방,식품자동판매기업,24시무인셀프빨래방
셀프 빨래방,휴게음식점,셀프빨래방앤드카페라빈
셀프 빨래방,통신판매업,입소셀프빨래방
셀프 빨래방,일반음식점,워시프렌즈셀프빨래방팔탄점
셀프 빨래방,담배소매업,크린크린빨래방
셀프 빨래방,건물위생관리업,세탁풍경
셀프 빨래방,쓰레기종량제봉투판매업,빨래방옆편의점
소고기 구이/찜,일반음식점,태백한우마을정육실비식당
소고기 구이/찜,축산판매업,그집한우
소고기 구이/찜,즉석판매제조가공업,그집한우
소고기 구이/찜,통신판매업,늘푸름홍천한우프라자
소고기 구이/찜,식품제조가공업,홍천강한우타운
소고기 구이/찜,숙박업,평창한우다래
소고기 구이/찜,유통전문판매업,큰집한우
소고기 구이/찜,식육포장처리업,어답산한우마을
소고기 구이/찜,담배소매업,대한식당
소고기 구이/찜,휴게음식점,하누소더힐
소고기 구이/찜,식품자동판매기업,대관령토종한우
소고기 구이/찜,관광식당,한우마을식육식당
소고기 구이/찜,테마파크업(기타),공룡고기&새우
소고기 구이/찜,위탁급식영업,대한식당
소고기 구이/찜,미용업,머리 어때
소고기 구이/찜,가축인공수정소,한우사랑수정소
소독; 구충 및 방제 서비스업,건물위생관리업,선진종합환경
소독; 구충 및 방제 서비스업,소독업,선진종합환경
소독; 구충 및 방제 서비스업,저수조청소업,인하종합환경
소독; 구충 및 방제 서비스업,개인하수처리시설관리업(사업장),그린존환경
소독; 구충 및 방제 서비스업,유통전문판매업,일광바이오
소독; 구충 및 방제 서비스업,분뇨수집운반업,깔끔이환경
소독; 구충 및 방제 서비스업,유료직업소개소,인력나라
소독; 구충 및 방제 서비스업,가축분뇨수집운반업,태산환경
소독; 구충 및 방제 서비스업,통신판매업,미라클로
소독; 구충 및 방제 서비스업,건설폐기물처리업,에이스환경
소독; 구충 및 방제 서비스업,옥외광고업,태화에스제이
소독; 구충 및 방제 서비스업,식품첨가물제조업,아이클린
소독; 구충 및 방제 서비스업,단독정화조-오수처리시설설계시공업,보성환경기술
소독; 구충 및 방제 서비스업,집단급식소식품판매업,우리종합시스템
소독; 구충 및 방제 서비스업,쓰레기종량제봉투판매업,영스크린환경
소독; 구충 및 방제 서비스업,휴게음식점,부천개발
소독; 구충 및 방제 서비스업,의료기기판매(임대)업,한얼사회적협동조합
소독; 구충 및 방제 서비스업,건강기능식품일반판매업,클린몬스터
소독; 구충 및 방제 서비스업,담배소매업,타운마트
소독; 구충 및 방제 서비스업,비디오물제작업,메이커스N
소독; 구충 및 방제 서비스업,세탁업,더클린영도
소독; 구충 및 방제 서비스업,의료기기수리업,내포그린
소독; 구충 및 방제 서비스업,일반음식점,고래의꿈
소독; 구충 및 방제 서비스업,건강기능식품유통전문판매업,한국체육시설안전기술
소독; 구충 및 방제 서비스업,계량기수리업,에코크린
수산물 소매업,일반음식점,전국종합어시장
수산물 소매업,즉석판매제조가공업,창해수산
수산물 소매업,통신판매업,똘똘이상회
수산물 소매업,식품소분업,속초씨푸드
수산물 소매업,식품제조가공업,게싸다구
수산물 소매업,휴게음식점,삼촌회수산
수산물 소매업,집단급식소식품판매업,수산물센타
수산물 소매업,담배소매업,충남서산건어물
수산물 소매업,축산판매업,속초상회
수산물 소매업,식품판매업(기타),승원수산
수산물 소매업,쓰레기종량제봉투판매업,충북상회
수산물 소매업,유통전문판매업,올블루씨푸드
수산물 소매업,특정고압가스업,오션프렌즈
수산물 소매업,민방위급수시설,신발수산
수산물 소매업,농어촌민박업,동성민박
수산물 소매업,식품자동판매기업,진성수산
수산물 소매업,수질오염원설치시설(기타),인동수산
수산물 소매업,대기오염물질배출시설설치사업장,성덕수산
수산물 소매업,식품운반업,중앙홍어
수산물 소매업,식용얼음판매업,구례수산
수산물 소매업,사료제조업,다사랑수산
수산물 소매업,가축사육업,보령민물생태관
수상/해양 레저업,통신판매업,한국레져개발
수상/해양 레저업,일반음식점,한국레져개발
수상/해양 레저업,고압가스업,강릉스킨스쿠버
수상/해양 레저업,담배소매업,２１세기동강레프팅
수상/해양 레저업,농어촌민박업,한국동강래프팅
수상/해양 레저업,종합여행업,송강카누학교
수상/해양 레저업,국내여행업,동강드림래프팅
수상/해양 레저업,휴게음식점,청춘수상레저
수상/해양 레저업,일반야영장업,비체올린
수상/해양 레저업,국내외여행업,블루오션다이브&트래블
수상/해양 레저업,식품자동판매기업,웨이크마리나
수상/해양 레저업,쓰레기종량제봉투판매업,송정해수욕장번영회
수상/해양 레저업,요트장업,오션브리즈
수상/해양 레저업,숙박업,낭만서프하우스
수상/해양 레저업,테마파크업(기타),상주시수상레저센터
수상/해양 레저업,의료기기판매(임대)업,애니월드
수영장,수영장업,키즈퍼스트스윔스쿨
수영장,식품자동판매기업,키즈스플래쉬
수영장,대기오염물질배출시설설치사업장,신우수영장
수영장,목욕장업,삼척시종합사회복지관웰빙센터
수영장,일반테마파크업,안양워터랜드
수영장,일반야영장업,블루파크
수영장,통신판매업,블루파크
수영장,가축분뇨배출시설관리업(사업장),양평공사
수영장,축산판매업,양평공사
수영장,테마파크업(기타),드림스포츠팩토리
수영장,종합체육시설업,김포스포츠센터
수영장,농어촌민박업,왕방산풀장가든
수영장,일반음식점,왕방산풀장가든
수영장,휴게음식점,봉구스 밥버거
수영장,체력단련장업,용호레포츠
수영장,숙박업,울진해양레포츠센터
수영장,종합여행업,울진해양레포츠센터
슈퍼마켓,담배소매업,광동상회
슈퍼마켓,통신판매업,북강릉농업협동조합하나로마트연곡점
슈퍼마켓,즉석판매제조가공업,만두솜씨
슈퍼마켓,관광숙박업,스타비치
슈퍼마켓,숙박업,스타비치
슈퍼마켓,농어촌민박업,브렌따노
슈퍼마켓,식품자동판매기업,대원슈퍼
슈퍼마켓,일반음식점,교차로25시
슈퍼마켓,건강기능식품일반판매업,정민슈퍼
슈퍼마켓,집단급식소식품판매업,고한유통
슈퍼마켓,쓰레기종량제봉투판매업,동해농협하나로마트사업소
슈퍼마켓,식품판매업(기타),동해농협하나로마트사업소
슈퍼마켓,축산판매업,동해농협하나로마트사업소
슈퍼마켓,식품제조가공업,일미식품
슈퍼마켓,휴게음식점,웰빙매점
슈퍼마켓,식품소분업,홍천내고향마트
슈퍼마켓,유통전문판매업,풀그리다
슈퍼마켓,의료기기판매(임대)업,화천농협하나로마트
슈퍼마켓,관광펜션업,스테이인터뷰
슈퍼마켓,안전상비의약품 판매업소,형제마트
슈퍼마켓,식품운반업,현대마트
슈퍼마켓,국내여행업,오션투어
슈퍼마켓,식육포장처리업,영월농협하나로마트사업소
슈퍼마켓,건강기능식품유통전문판매업,강릉시수산업협동조합
슈퍼마켓,일반야영장업,여울애꽃물들인
슈퍼마켓,석유판매업,원주농협호저지점
슈퍼마켓,원목생산업,삼척동해태백산림조합
슈퍼마켓,고압가스업,공군제8전투비행단
슈퍼마켓,동물전시업,고양이집
슈퍼마켓,테마파크업(기타),플레이원
슈퍼마켓,제과점영업,한밭두레협동조합
슈퍼마켓,골프연습장업,에스피비즈토크
슈퍼마켓,이용업,띠울아쿠아
슈퍼마켓,체력단련장업,띠울아쿠아
슈퍼마켓,목욕장업,띠울아쿠아
슈퍼마켓,사료제조업,한림수산업협동조합
슈퍼마켓,방문판매업,메디벅스
슈퍼마켓,노래연습장업,좋은친구들
슈퍼마켓,단란주점영업,좋은친구들
슈퍼마켓,동물생산업,포그매직
슈퍼마켓,동물판매업,포그매직
슈퍼마켓,목재수입유통업,유진마켓
슈퍼마켓,당구장업,빌리아드스타
슈퍼마켓,미용업,미사힐링스파
슈퍼마켓,대규모점포,용인농협파머스마켓
슈퍼마켓,집단급식소,용인농협파머스마켓
슈퍼마켓,인터넷컴퓨터게임시설제공업,스마트PC카페
슈퍼마켓,계량기증명업,일죽계량소
슈퍼마켓,위탁급식영업,동국대학교소비자생활협동조합
슈퍼마켓,박물관 및 미술관,한강뮤지엄
슈퍼마켓,약국,4층가까운약국
슈퍼마켓,식용얼음판매업,장미슈퍼
슈퍼마켓,대기오염물질배출시설설치사업장,스타스파
슈퍼마켓,안경업,안산연세안경원
슈퍼마켓,수질오염원설치시설(기타),안산연세안경원
슈퍼마켓,국내외여행업,가평스마일
슈퍼마켓,동물미용업,테디베어
슈퍼마켓,수영장업,돌핀스포츠
슈퍼마켓,비디오물시청제공업,새공단공판장
슈퍼마켓,종합체육시설업,삼모스포렉스
슈퍼마켓,무료직업소개소,노원사회적경제협의회
슈퍼마켓,축산가공업,나이스마트
슈퍼마켓,소독업,조이유통상사
슈퍼마켓,단독정화조-오수처리시설설계시공업,둘리마트
슈퍼마켓,건물위생관리업,에프터클린
슈퍼마켓,일반테마파크업,국사봉랜드
슈퍼마켓,썰매장업,국사봉랜드
슈퍼마켓,축산물운반업,고흥농협하나로마트
슈퍼마켓,자동차야영장업,우주선캠프
슈퍼마켓,체육도장업,미동태권도
슈퍼마켓,담배도매업,태웅인프라인
슈퍼마켓,병원,동래아동병원
슈퍼마켓,민방위급수시설,효성해수탕
슈퍼마켓,관광유람선업,팬스타라인닷컴
슈퍼마켓,세탁업,칠갑산마트
슈퍼마켓,유료직업소개소,제이제이리더스
슈퍼마켓,종합여행업,로켓여행사
슈퍼마켓,외국인관광도시민박업,소설스테이03
슈퍼마켓,지하수시공업체,형제지하수개발
슈퍼마켓,동물용의료용구판매업,홈플러스전주점
슈퍼마켓,청소년게임제공업,선수입장
슈퍼마켓,가축사육업,산모랭이풀내음
스쿼시/라켓볼장,일반음식점,이스트웨이브
스쿼시/라켓볼장,건강기능식품일반판매업,렛츠점핑다이어트&체온테라피
스쿼시/라켓볼장,체력단련장업,세화스쿼시
스쿼시/라켓볼장,통신판매업,슈페라사이클트레이닝센터
스쿼시/라켓볼장,식품자동판매기업,화산스쿼시
스포츠/레크리에이션 용품 대여업,통신판매업,원더서프
스포츠/레크리에이션 용품 대여업,일반음식점,너울서프
스포츠/레크리에이션 용품 대여업,담배소매업,백상어다이빙리조트
스포츠/레크리에이션 용품 대여업,국내여행업,강릉시티투어여행사
스포츠/레크리에이션 용품 대여업,일반테마파크업,아썸레포츠
스포츠/레크리에이션 용품 대여업,농어촌민박업,클럽레스피아
스포츠/레크리에이션 용품 대여업,일반야영장업,클럽레스피아
스포츠/레크리에이션 용품 대여업,고압가스업,아쿠아갤러리
스포츠/레크리에이션 용품 대여업,휴게음식점,청춘수상레저
스포츠/레크리에이션 용품 대여업,쓰레기종량제봉투판매업,화이트스포츠
스포츠/레크리에이션 용품 대여업,종합여행업,아웃바운더리
스포츠/레크리에이션 용품 대여업,청소년게임제공업,인조이스포츠
스포츠/레크리에이션 용품 대여업,테마파크업(기타),밭디이색자전거
스포츠/레크리에이션 용품 대여업,소독업,클린킹케어
스포츠/레크리에이션 용품 대여업,옥외광고업,렌탈나라
스포츠/레크리에이션 용품 대여업,국제회의기획업,우리스포츠
스포츠/레크리에이션 용품 대여업,체력단련장업,어반프라이빗짐
스포츠/레크리에이션 용품 대여업,영화상영업,양산종합렌탈
스포츠/레크리에이션 용품 대여업,의료기기판매(임대)업,디앤제이
스포츠/레크리에이션 용품 대여업,즉석판매제조가공업,밀림슈퍼
스포츠/레크리에이션 용품 대여업,저수조청소업,해피니스
스포츠/레크리에이션 용품 대여업,건물위생관리업,해피니스
스포츠/레크리에이션 용품 대여업,의료기기수리업,러블리베이비
스포츠/레크리에이션 용품 대여업,미용업,플레리르
스포츠/레크리에이션 용품 대여업,게임물제작업,펀앤조이
스포츠/레크리에이션 용품 대여업,게임물배급업,펀앤조이
스포츠/레크리에이션 용품 대여업,식품자동판매기업,두바퀴로떠나는여행
스포츠/레크리에이션 용품 대여업,숙박업,스키클럽엑스
스포츠/레크리에이션 용품 대여업,관광펜션업,스키광장
시각 디자인업,통신판매업,브랜딩그룹
시각 디자인업,농어촌민박업,미지스튜디오
시각 디자인업,유통전문판매업,봄컴퍼니
시각 디자인업,비디오물제작업,플리블리
시각 디자인업,인쇄사,큰그루스토어
시각 디자인업,출판사,큰그루스토어
시각 디자인업,휴게음식점,갤러리에이치
시각 디자인업,담배도매업,성모기획
시각 디자인업,담배소매업,성모기획
시각 디자인업,옥외광고업,디자인81
시각 디자인업,일반음식점,앙데팡당
시각 디자인업,건물위생관리업,제이엔디
시각 디자인업,영화제작업,오스토리
시각 디자인업,비디오물배급업,오스토리
시각 디자인업,영화배급업,오스토리
시각 디자인업,건강기능식품일반판매업,하트기획
시각 디자인업,건강기능식품유통전문판매업,하트기획
시각 디자인업,즉석판매제조가공업,아비엔토
시각 디자인업,의료기기판매(임대)업,아트인해븐
시각 디자인업,수질오염원설치시설(기타),더프린트룸
시각 디자인업,식품제조가공업,훈스커피랩
시각 디자인업,국내외여행업,타오코퍼레이션
시각 디자인업,식품소분업,프로젝트렌트
시각 디자인업,식품자동판매기업,아우토그람라운지
시각 디자인업,외국인관광도시민박업,1928스튜디오
시계/귀금속 소매업,통신판매업,화진장금방
시계/귀금속 소매업,담배소매업,명품시계병원
시계/귀금속 소매업,미용업,씨케이헤어
시계/귀금속 소매업,의료기기판매(임대)업,LIMMIRAE-J
시계/귀금속 소매업,건강기능식품일반판매업,고은보석
시계/귀금속 소매업,일반음식점,메이드노리터
시계/귀금속 소매업,즉석판매제조가공업,메이드노리터
시계/귀금속 소매업,휴게음식점,글로리아
시계/귀금속 소매업,대규모점포,서울풍물시장
시계/귀금속 소매업,식품자동판매기업,아그네스
시계/귀금속 소매업,수질오염원설치시설(기타),광명안경원
시계/귀금속 소매업,위탁급식영업,제이에스티나
시계/귀금속 소매업,안경업,명신당안경원
시계/귀금속 소매업,대기오염물질배출시설설치사업장,이든산업
시계/귀금속/악기 수리업,담배소매업,금성시계점
시계/귀금속/악기 수리업,통신판매업,부자피아노
시계/귀금속/악기 수리업,수질오염원설치시설(기타),테스주얼리
시장 조사 및 여론 조사업,통신판매업,밸류플러스
시장 조사 및 여론 조사업,건물위생관리업,위더스HR컨설팅
시장 조사 및 여론 조사업,소독업,식품외식연구소
시장 조사 및 여론 조사업,국내외여행업,에벤에셀마케팅
시장 조사 및 여론 조사업,종합여행업,콘텐츠플레이트
신경/정신과 의원,의원,마음편한정신건강의학과의원
신경/정신과 의원,수질오염원설치시설(기타),설악보건의료소비자생활협동조합진영의원
신경/정신과 의원,집단급식소,소망정신건강의학과의원
신경/정신과 의원,건강기능식품일반판매업,김유진정신건강의학과
신경/정신과 의원,병원,청봉병원
신발 소매업,담배소매업,대복신발
신발 소매업,체력단련장업,대유척추자세교정운동센터
신발 소매업,휴게음식점,몽땅잡화
신발 소매업,통신판매업,덕진신발
신발 소매업,의료기기판매(임대)업,FREAKER
신발 소매업,방문판매업,중심코어워킹화
신발 소매업,일반음식점,클라우프
신발 소매업,식품자동판매기업,시너바슈즈마트
신발 소매업,쓰레기종량제봉투판매업,고바우신발
신발 소매업,후원방문판매업체,알즈너새찬
신발 소매업,건강기능식품일반판매업,발이야기
실/섬유제품 소매업,담배소매업,청솔수예점
실/섬유제품 소매업,식품자동판매기업,얀하우스
실/섬유제품 소매업,통신판매업,현의문장
실/섬유제품 소매업,휴게음식점,스튜디오13
실/섬유제품 소매업,건물위생관리업,오엠솔루션협동조합
실/섬유제품 소매업,소독업,오엠솔루션협동조합
실/섬유제품 소매업,일반음식점,열두가지
실/섬유제품 소매업,유통전문판매업,박형아는뜨개쟁이
실/섬유제품 소매업,약국,제일약국
실/섬유제품 소매업,동물약국,한성약국
아이스크림 할인점,즉석판매제조가공업,고쉐프의스윗프렌즈
아이스크림 할인점,식품제조가공업,으뜸유통
아이스크림 할인점,담배소매업,금성마트
아이스크림 할인점,휴게음식점,달콤세상
아이스크림 할인점,식품자동판매기업,달쥬아이스크림24
아이스크림/빙수,휴게음식점,배스킨라빈스31강원대점
아이스크림/빙수,일반음식점,마이요거트립
아이스크림/빙수,담배소매업,더모아아이스크림할인점
아이스크림/빙수,통신판매업,주문진웰빙수산
아이스크림/빙수,즉석판매제조가공업,주문진웰빙수산
아이스크림/빙수,제과점영업,배스킨라빈스용인신봉점
악기 소매업,담배소매업,현대악기사
악기 소매업,휴게음식점,영스트링베니스악기
악기 소매업,통신판매업,이태영오카리나공방
악기 소매업,일반음식점,노고롯1985
악기 소매업,출판사,초담예교
악기 소매업,의료기기판매(임대)업,아키스트로
악기 소매업,건강기능식품일반판매업,아키스트로
악기 소매업,농어촌민박업,청춘여관
악기 소매업,유통전문판매업,필스트링
안경렌즈 소매업,안경업,시선안경원
안경렌즈 소매업,수질오염원설치시설(기타),시선안경원
안경렌즈 소매업,통신판매업,새샘하우스안경원
안경렌즈 소매업,담배소매업,불란서안경
안경렌즈 소매업,식품자동판매기업,안경나라
안경렌즈 소매업,건강기능식품일반판매업,수원중앙안경원
안경렌즈 소매업,의료기기판매(임대)업,아인안경원
안경렌즈 소매업,방문판매업,도매당안경
안경렌즈 소매업,건물위생관리업,밝은아이
안경렌즈 소매업,집단급식소식품판매업,지니스안경
안경렌즈 소매업,일반음식점,바이크사이트워크샵
안경렌즈 소매업,의원,아이패밀리안경
안경렌즈 소매업,쓰레기종량제봉투판매업,새봄안경원
안경렌즈 소매업,즉석판매제조가공업,블루베리안경
안경렌즈 소매업,의료기기수리업,현대의료기
안과 의원,의원,드림연세안과의원
안과 의원,건강기능식품일반판매업,서울안과
안과 의원,식품자동판매기업,수원이안과
애완동물/애완용품 소매업,동물생산업,뿌나애견
애완동물/애완용품 소매업,통신판매업,봄고양이마을
애완동물/애완용품 소매업,동물판매업,독스앤휴먼
애완동물/애완용품 소매업,동물위탁관리업,독스앤휴먼
애완동물/애완용품 소매업,동물미용업,독스앤휴먼
애완동물/애완용품 소매업,미용업,이레아트홀릭
애완동물/애완용품 소매업,담배소매업,황제수족관
애완동물/애완용품 소매업,농어촌민박업,마치집인냥
애완동물/애완용품 소매업,사료제조업,5월5일
애완동물/애완용품 소매업,일반음식점,강아지집
애완동물/애완용품 소매업,식품자동판매기업,보스플레이스
애완동물/애완용품 소매업,휴게음식점,버드브리즈
애완동물/애완용품 소매업,즉석판매제조가공업,만천리상회
애완동물/애완용품 소매업,동물전시업,스마일러펫
애완동물/애완용품 소매업,동물운송업,베이비독강아지
애완동물/애완용품 소매업,동물용의료용구판매업,마이딩고
애완동물/애완용품 소매업,건물위생관리업,생생아쿠아
애완동물/애완용품 소매업,동물수입업,엘제이펫
애완동물/애완용품 소매업,동물용의약품도매상,두리무역
애완동물/애완용품 소매업,의료기기판매(임대)업,씨엔케이헬스케어
애완동물/애완용품 소매업,수질오염원설치시설(기타),광릉금리원
애완동물/애완용품 소매업,동물장묘업,아이드림펫
애완동물/애완용품 소매업,대기오염물질배출시설설치사업장,아이드림펫
애완동물/애완용품 소매업,동물병원,경기동물메디컬센터
애완동물/애완용품 소매업,방문판매업,파블박사
애완동물/애완용품 소매업,숙박업,세아리조트
애완동물/애완용품 소매업,식품소분업,한국유통
애완동물/애완용품 소매업,국내여행업,율무야가자
애완동물/애완용품 소매업,국내외여행업,율무야가자
애완동물/애완용품 소매업,식품판매업(기타),오빠야마트
애완동물/애완용품 소매업,건강기능식품일반판매업,카드플러스NET
애완동물/애완용품 소매업,쓰레기종량제봉투판매업,펫츠데이
애완동물/애완용품 소매업,동물약국,아포동물약국
애완동물/애완용품 소매업,영화상영관,안계행복영화관
애완동물/애완용품 소매업,영화상영업,안계행복영화관
액세서리/잡화 소매업,미용업,씨덱살롱뷰티
액세서리/잡화 소매업,의료기기판매(임대)업,문막모자
액세서리/잡화 소매업,담배소매업,금강상회
액세서리/잡화 소매업,통신판매업,자활꿈터
액세서리/잡화 소매업,일반음식점,달달온달
액세서리/잡화 소매업,즉석판매제조가공업,달달온달
액세서리/잡화 소매업,휴게음식점,잠시다락
액세서리/잡화 소매업,식품자동판매기업,꽃의왈츠
액세서리/잡화 소매업,식품소분업,아이러브제주
액세서리/잡화 소매업,건강기능식품일반판매업,액세서리램
액세서리/잡화 소매업,방문판매업,동일생활건강
액세서리/잡화 소매업,숙박업,아이리스
액세서리/잡화 소매업,수질오염원설치시설(기타),이엠쥬얼리
액세서리/잡화 소매업,안경업,우리동네안경집
액세서리/잡화 소매업,쓰레기종량제봉투판매업,생활용품DC마트
약국,약국,춘천보룡약국
약국,동물약국,행복약국
약국,통신판매업,철원온누리약국
약국,의료기기판매(임대)업,원통약국
약국,건강기능식품일반판매업,만종대형약국
약국,담배소매업,새서울약국
약국,식품자동판매기업,상명약국
약국,쓰레기종량제봉투판매업,서해약국
약국,동물용의약품도매상,서광가축약품
약국,동물용의료용구판매업,애니메드
약국,대기오염물질배출시설설치사업장,제일약국
약국,의료기기수리업,상도메디칼
약국,즉석판매제조가공업,동탄바라기한약국
약국,유통전문판매업,한중약국
약국,의원,송정가정의학과의원
약국,민방위급수시설,이화약국
약국,동물병원,성산연세약국
약국,안전상비의약품 판매업소,삼성약국
약국,건물위생관리업,그린케어
약국,식품소분업,혜민당한약국
얼음 소매업,축산판매업,은평삼송녹즙
얼음 소매업,식용얼음판매업,오산얼음
얼음 소매업,식품제조가공업,설운아이스
얼음 소매업,통신판매업,한천수오미자연구소
얼음 소매업,즉석판매제조가공업,한천수오미자연구소
얼음 소매업,휴게음식점,몬드리안
여관/모텔,숙박업,산장여관
여관/모텔,농어촌민박업,산토리니
여관/모텔,통신판매업,산토리니
여관/모텔,일반음식점,마이대니
여관/모텔,담배소매업,쌍둥이하우스
여관/모텔,관광숙박업,브루클린호텔
여관/모텔,휴게음식점,호텔코지
여관/모텔,관광펜션업,오월학교
여관/모텔,일반야영장업,자연이랑캠프
여관/모텔,식품자동판매기업,아우라지장여관
여관/모텔,대기오염물질배출시설설치사업장,신라장여관목욕탕
여관/모텔,유통전문판매업,백투에덴힐링센터
여관/모텔,쓰레기종량제봉투판매업,엄둔밸리
여관/모텔,관광사업자,망상해오름가족호텔
여관/모텔,테마파크업(기타),자연과힐링
여관/모텔,고압가스업,더화이트호텔리조트
여관/모텔,자동차야영장업,제주플래티늄카라반
여관/모텔,유흥주점영업,크리스탈
여관/모텔,일반테마파크업,흰수염고래리조트
여관/모텔,단란주점영업,캘리포니아
여관/모텔,민방위급수시설,정류장여관
여관/모텔,노래연습장업,메종드파티오
여관/모텔,즉석판매제조가공업,몽마르뜨
여관/모텔,제과점영업,호텔오투비
여관/모텔,한옥체험업,서까래집
여관/모텔,집단급식소,호텔마리나베이서울
여관/모텔,외국인관광도시민박업,브릭하우스
여관/모텔,종합여행업,나비호스텔
여관/모텔,대규모점포,나인스에비뉴
여관/모텔,건강기능식품일반판매업,황매산관광농원
여관/모텔,목욕장업,삼성온천호텔
여관/모텔,국내여행업,로움호텔구례
여관/모텔,당구장업,베네치아호텔앤리조트
여관/모텔,수영장업,베네치아호텔앤리조트
여관/모텔,골프연습장업,베네치아호텔앤리조트
여관/모텔,체력단련장업,금천파크온천
여관/모텔,미용업,그레이193호텔
여관/모텔,식품소분업,바람아래관광농원
여관/모텔,가축사육업,운호관광농원
여관/모텔,방문판매업,로쏘하우스
여성 의류 소매업,휴게음식점,행복나무
여성 의류 소매업,일반음식점,얄미운여우
여성 의류 소매업,통신판매업,아르젠튬포르마
여성 의류 소매업,담배소매업,코디대장
여성 의류 소매업,미용업,손끝패션
여성 의류 소매업,즉석판매제조가공업,렌스토어
여성 의류 소매업,농어촌민박업,13월봄
여성 의류 소매업,식품제조가공업,구이구이
여성 의류 소매업,건강기능식품일반판매업,옷갤러리
여성 의류 소매업,세탁업,옷이날개
여성 의류 소매업,목욕장업,미사힐링스파
여성 의류 소매업,후원방문판매업체,아름답다
여성 의류 소매업,출판사,내스타일
여성 의류 소매업,노래연습장업,밀리오레
여성 의류 소매업,대규모점포,밀리오레
여성 의류 소매업,유통전문판매업,그레이스유
여성 의류 소매업,축산판매업,대성식육점
여성 의류 소매업,쓰레기종량제봉투판매업,광원상회
여성 의류 소매업,종합여행업,디자인이스마인
여성 의류 소매업,식품자동판매기업,아름다운비너스
여성 의류 소매업,집단급식소,에스에스엘케이에이치
여성 의류 소매업,방문판매업,나무잎새
여성 의류 소매업,식품소분업,초록세상
여행사,국내여행업,다님여행사
여행사,통신판매업,다님여행사
여행사,국내외여행업,나이스필투어
여행사,종합여행업,이이피잉글리쉬아카데미
여행사,방문판매업,고운트립
여행사,담배소매업,다온다투어
여행사,휴게음식점,더스팟뉴트리션
여행사,수질오염원설치시설(기타),성원사진여행
여행사,관광사업자,니하오여행사
여행사,유료직업소개소,동남기업
여행사,소독업,동남기업
여행사,유통전문판매업,더아일랜더
여행사,국제회의기획업,영하TOUR
여행사,일반음식점,마당갈비
여행사,축산판매업,마당갈비
여행사,즉석판매제조가공업,마당갈비
여행사,출판사,월드챌린저
여행사,전화권유판매업,오케이버디
여행사,건강기능식품일반판매업,비에프트립
여행사,한옥체험업,한옥에세이
여행사,외국인관광도시민박업,버즈네스트
여행사,관광유람선업,백두국제여행사
여행사,건물위생관리업,아이투어
여행사,농어촌민박업,그린하우스
여행사,의료기기판매(임대)업,스위티웨딩앤투어
여행사,문화예술법인,칠포재즈축제위원회
여행사,숙박업,씨엠파크호텔
예술품 소매업,일반음식점,미묘화랑
예술품 소매업,통신판매업,스님공방
예술품 소매업,테마파크업(기타),북앤갤러리
예술품 소매업,휴게음식점,도예카페소예
예술품 소매업,식품제조가공업,화성사랑
예술품 소매업,즉석판매제조가공업,화성사랑
예술품 소매업,유통전문판매업,갤러리모루
예술품 소매업,출판사,민예사랑
예술품 소매업,담배소매업,도예매점
예술품 소매업,식품소분업,몽크라페
예술품 소매업,박물관 및 미술관,한향림옹기박물관
예술품 소매업,건강기능식품일반판매업,메이아트
예술품 소매업,의료기기판매(임대)업,바우하우스
예술품 소매업,제과점영업,아이엠슈가
예술품 소매업,대규모점포,서울풍물시장
예술품 소매업,식품자동판매기업,니갤러리앤카페
예술품 소매업,미용업,봉동쌀롱
예술품 소매업,방문판매업,진도민속품
예술품 소매업,사료제조업,성진통상
예술품 소매업,문화예술법인,김광석행복나눔
예술품 소매업,농어촌민박업,갤러리가덕
예술품 소매업,쓰레기종량제봉투판매업,매당고을
예술품 소매업,단란주점영업,매당고을
예식장업,일반음식점,빌라드로체
예식장업,농어촌민박업,홈드림캠프
예식장업,휴게음식점,국제웨딩컨벤션
예식장업,통신판매업,다온컨벤션
예식장업,미용업,소풍웨딩
예식장업,건강기능식품일반판매업,희온포레
예식장업,대기오염물질배출시설설치사업장,엠제이타워컨벤션
예식장업,민방위급수시설,웨딩헤너스
예식장업,식품자동판매기업,SW컨벤션센터
예식장업,관광숙박업,엘리에나호텔
예식장업,숙박업,엘리에나호텔
예식장업,담배소매업,크라운관광호텔
예식장업,즉석판매제조가공업,아산터미널웨딩홀
예식장업,쓰레기종량제봉투판매업,예산종합병원장례식장
예식장업,고압가스업,웨스턴팰리스웨딩
예식장업,방문판매업,천생연분
옥외/전시 광고 대행업,옥외광고업,신승공업사
옥외/전시 광고 대행업,수질오염원설치시설(기타),신승공업사
옥외/전시 광고 대행업,대기오염물질배출시설설치사업장,신승공업사
옥외/전시 광고 대행업,통신판매업,베스트광고
옥외/전시 광고 대행업,인쇄사,한강광고인쇄
옥외/전시 광고 대행업,출판사,한강광고인쇄
옥외/전시 광고 대행업,건물위생관리업,디자인한강
옥외/전시 광고 대행업,축산판매업,이오이구즈앤디자인
옥외/전시 광고 대행업,식품소분업,이오이구즈앤디자인
옥외/전시 광고 대행업,즉석판매제조가공업,이오이구즈앤디자인
옥외/전시 광고 대행업,국제회의기획업,그린시티
옥외/전시 광고 대행업,종합여행업,그린시티
외과 의원,의원,삼성연합의원
외과 의원,식품자동판매기업,연세외과의원
외과 의원,병원,원주프라임병원
외과 의원,특정고압가스업,원주프라임병원
외과 의원,집단급식소,원주프라임병원
외과 의원,수질오염원설치시설(기타),엄재동정형외과
외과 의원,대기오염물질배출시설설치사업장,하나의원
외과 의원,민방위급수시설,김학영정형외과
외과 의원,건강기능식품일반판매업,강남정형외과의원
외과 의원,통신판매업,성민의원
외국어학원,집단급식소,티와이엘씨
외국어학원,식품자동판매기업,삼육외국어학원
외국어학원,통신판매업,체르니플라워앤캔들
외국어학원,의료기기판매(임대)업,사라공방카페
외국어학원,휴게음식점,국제푸드아트테라피협회
외국어학원,종합체육시설업,경기도평생교육진흥원
외국어학원,고압가스업,주한독일문화원
외국어학원,즉석판매제조가공업,케이크앤데코
외국어학원,종합여행업,에이에이에이유학
외국어학원,방문판매업,배가스쿨학원
요가/필라테스 학원,통신판매업,마린플래닛
요가/필라테스 학원,일반음식점,마린플래닛
요가/필라테스 학원,고압가스업,한스쿠버리조트
요가/필라테스 학원,담배소매업,에픽서프
요가/필라테스 학원,수영장업,동해어린이수영센터
요가/필라테스 학원,휴게음식점,제이준다이브
요가/필라테스 학원,농어촌민박업,남애서핑클럽
요가/필라테스 학원,식품자동판매기업,바디업요가
요가/필라테스 학원,체력단련장업,언니PT
요가/필라테스 학원,체육도장업,챌린저복싱클럽
요가/필라테스 학원,국내여행업,타고플라이
요가/필라테스 학원,골프연습장업,청사로골프아카데미
요가/필라테스 학원,건강기능식품일반판매업,시흥리썸클럽
요가/필라테스 학원,종합체육시설업,트윈스포츠센터
요가/필라테스 학원,대기오염물질배출시설설치사업장,트윈스포츠센터
요가/필라테스 학원,국내외여행업,다이브루덴스
요가/필라테스 학원,미용업,스탈릿스튜디오
요가/필라테스 학원,즉석판매제조가공업,플라워스푼
요가/필라테스 학원,승마장업,청평마루승마클럽
요가/필라테스 학원,의료기기판매(임대)업,요가필라테스바이진
요가/필라테스 학원,테마파크업(기타),조이풀키즈
요가/필라테스 학원,무도학원업,한국댄스스포츠
요가/필라테스 학원,빙상장업,아이스캡
요가/필라테스 학원,유통전문판매업,내몸에미소
요가/필라테스 학원,건물위생관리업,케이에스소프트
요가/필라테스 학원,종합여행업,광해다이버스
요가/필라테스 학원,위탁급식영업,창원축구센터
요가/필라테스 학원,집단급식소,국제마음훈련원
요가/필라테스 학원,문화예술법인,천안시롤러스포츠클럽
요가/필라테스 학원,당구장업,인천당구아카데미
요가/필라테스 학원,출판사,멜로우요가앤필라테스
요가/필라테스 학원,후원방문판매업체,모던필라테스
요리 주점,일반음식점,꿀벌농원쉼터
요리 주점,유흥주점영업,젠가뮤직타운
요리 주점,단란주점영업,박규례라이브
요리 주점,담배소매업,그루터기쉼터
요리 주점,농어촌민박업,가족쉼터
요리 주점,통신판매업,블루마운틴
요리 주점,가축사육업,사방집쉼터
요리 주점,축산판매업,나래밭쉼터
요리 주점,식품자동판매기업,파도호프
요리 주점,휴게음식점,휠링맛집
요리 주점,미용업,디자이너클럽
요리 주점,식품제조가공업,엘림커피
요리 주점,즉석판매제조가공업,마이테이스트
요리 주점,국내여행업,트립1849
요리 주점,외국인전용유흥음식점업,이글스크럽
요리 주점,노래연습장업,좋은친구들
요리 주점,유통전문판매업,금별맥주
요리 주점,식품소분업,투웰브먼스
요리 주점,음반및음악영상물제작업,뮤직박스
요리 주점,국내외여행업,알럽에스제이
요리 주점,쓰레기종량제봉투판매업,패밀리마켓
요리 주점,골프연습장업,큐이디(QED)골프아카데미 송산
요리 주점,공연장,와7080
요리 주점,일반야영장업,스윗피크닉
요리 주점,건강기능식품일반판매업,소나무향기
요리 주점,제과점영업,번트서울
요리 주점,대기오염물질배출시설설치사업장,태성골뱅이
요리 주점,세탁업,론드리프로젝트
요리 주점,관광숙박업,파리하우스
요리 주점,숙박업,파리하우스
요리 주점,관광극장유흥업,플레이보이
요리 주점,당구장업,까르페디엠
요리 주점,외국인관광도시민박업,모던달빛
요리 주점,인쇄사,디샤플래닝
요리 주점,출판사,디샤플래닝
요양병원,의료법인,서인의료재단
요양병원,병원,국립춘천병원
요양병원,대기오염물질배출시설설치사업장,국립춘천병원
요양병원,위탁급식영업,국립춘천병원
요양병원,집단급식소,강원도립강릉요양병원
요양병원,특정고압가스업,춘천시노인전문병원
요양병원,수질오염원설치시설(기타),청솔의료재단
요양병원,식품자동판매기업,현대요양병원
요양병원,의원,우리의원
요양병원,건강기능식품일반판매업,암오케이요양병원
요양병원,민방위급수시설,백암정신병원
요양병원,식품소분업,대림동산장애인보호작업장
요양병원,고압가스업,베스트힐스요양병원
우유 소매업,축산판매업,건국우유평창보급소
우유 소매업,집단급식소식품판매업,북대전밀크
우유 소매업,통신판매업,모심산양유
우유 소매업,집단급식소,매일창원특판
우유 소매업,식품자동판매기업,와인갤러리
우유 소매업,건강기능식품일반판매업,연세우유
우유 소매업,방문판매업,건국우유
우유 소매업,즉석판매제조가공업,하루목장
운동용품 소매업,고압가스업,영진아쿠아존
운동용품 소매업,의료기기판매(임대)업,평창체육사
운동용품 소매업,담배소매업,KJ골프
운동용품 소매업,골프연습장업,KJ골프
운동용품 소매업,휴게음식점,KJ골프
운동용품 소매업,통신판매업,대명슈퍼맨
운동용품 소매업,일반음식점,인투더씨
운동용품 소매업,일반야영장업,트리플카라반캠핑
운동용품 소매업,농어촌민박업,남강캠프
운동용품 소매업,건강기능식품일반판매업,니드넷포츠
운동용품 소매업,당구장업,큐클리닉
운동용품 소매업,체력단련장업,포레스핏 갈마점
운동용품 소매업,즉석판매제조가공업,쏜다 대전관저점
운동용품 소매업,이용업,사이언스
운동용품 소매업,승마장업,에코승마아카데미
운동용품 소매업,축산판매업,고기요기
운동용품 소매업,식품자동판매기업,관문스포츠매점
운동용품 소매업,옥외광고업,나이스토탈기획
운동용품 소매업,식품제조가공업,동아상사
운동용품 소매업,사료제조업,에코월드
운동용품 소매업,소독업,한경스포츠산업
운동용품 소매업,의료기기수리업,런닝머신수리114
운동용품 소매업,숙박업,가평빠지
운동용품 소매업,테마파크업(기타),스몹고양
운동용품 소매업,수영장업,스퍼트스위밍랩
운동용품 소매업,안전상비의약품 판매업소,지에스(GS)25 풍무중앙점
운동용품 소매업,쓰레기종량제봉투판매업,지에스(GS)25 풍무중앙점
운동용품 소매업,체육도장업,웰니스짐
운동용품 소매업,유통전문판매업,아이언맥스
운동용품 소매업,빙상장업,삼송아이스링크
운동용품 소매업,목욕장업,청계스포츠
운동용품 소매업,집단급식소,영원무역
운동용품 소매업,국내여행업,스쿠버청년사업단
운동용품 소매업,국내외여행업,스쿠버청년사업단
운동용품 소매업,식품소분업,형제수산
운동용품 소매업,청소년게임제공업,뽑고가냥
운동용품 소매업,방문판매업,피닉스파크하동점
운동용품 소매업,수질오염원설치시설(기타),육군상무대체력단련장
운동용품 소매업,집단급식소식품판매업,비즈바즈
운동용품 소매업,대기오염물질배출시설설치사업장,천안도시공사
운동용품 소매업,미용업,리윤피부관리
운동용품 소매업,대규모점포,모다아울렛
운동용품 소매업,유료직업소개소,석영상사
운동용품 소매업,일반테마파크업,야시디팡
운전학원,식품자동판매기업,동남자동차운전전문학원
운전학원,통신판매업,원주매지자동차운전학원
운전학원,담배소매업,신분당자동차운전전문학원
운전학원,즉석판매제조가공업,쿠키구브
운전학원,소독업,곡성드론아카데미
운전학원,민방위급수시설,충북자동차학원
유사 의료업,식품제조가공업,엔엔엔밸리
유사 의료업,의료유사업,강릉시민안마원
유사 의료업,의원,우성재활의학과의원
유사 의료업,수질오염원설치시설(기타),우성재활의학과의원
유사 의료업,통신판매업,디바인컨셔스니스
유사 의료업,체력단련장업,팀아지트
유사 의료업,약국,김포광장약국
유사 의료업,동물약국,김포광장약국
유사 의료업,건강기능식품일반판매업,더블유마인드랩
유사 의료업,의료기기판매(임대)업,엘림카이로프라틱
유사 의료업,즉석판매제조가공업,행복제작소
유사 의료업,미용업,B&M트레이닝센터
유사 의료업,치과기공소,경원치과기공소
유사 의료업,이용업,현대웰빙
유사 의료업,종합여행업,제이지스포츠
유아용 의류 소매업,통신판매업,마리아나
유아용 의류 소매업,담배소매업,화천군새마을회(화천공설장례식장)
유아용 의류 소매업,식품소분업,리틀루이
유아용 의류 소매업,의료기기판매(임대)업,양평중앙아가방
유아용 의류 소매업,일반음식점,오포아울렛
유아용 의류 소매업,미용업,크리스티나
유아용 의류 소매업,휴게음식점,빛나는구름
유아용 의류 소매업,노래연습장업,밀리오레
유아용 의류 소매업,대규모점포,밀리오레
유아용 의류 소매업,건강기능식품일반판매업,영광아가방
유아용 의류 소매업,쓰레기종량제봉투판매업,수베이비샵
유아용 의류 소매업,즉석판매제조가공업,착한아이
음반/비디오물 대여업,담배소매업,한씨네비디오
음반/비디오물 대여업,통신판매업,게임IN프라
음반/비디오물 대여업,휴게음식점,토마스비디오커피
음반/비디오물 대여업,의료기기수리업,엑스트라
음반/비디오물 소매업,의료기기판매(임대)업,횡성하이샵
음반/비디오물 소매업,식품자동판매기업,뮤직아트
음반/비디오물 소매업,담배소매업,덕평하이샵
음반/비디오물 소매업,통신판매업,미디어플러스
음반/비디오물 소매업,휴게음식점,모스레코즈앤커피
음반/비디오물 소매업,일반음식점,텍렉트레이딩
음반/비디오물 소매업,복합유통게임제공업,르네상스
음악학원,통신판매업,상상피아노음악교습소
음악학원,음반및음악영상물제작업,아페토뮤직앤컴퍼니
음악학원,대중문화예술기획업,아페토뮤직앤컴퍼니
음악학원,집단급식소,글로벌창의학원
음악학원,출판사,지엠아이음악학원
음악학원,일반음식점,와우살롱
음악학원,휴게음식점,햄스커피
음악학원,식품자동판매기업,드러미스트
음악학원,문화예술법인,낙안읍성판소리보존회
음악학원,미용업,더하루퍼스널컬러
음악학원,유통전문판매업,예술이네
의료기기 소매업,건강기능식품일반판매업,주문진의료기보청기
의료기기 소매업,의료기기판매(임대)업,횡성의료기
의료기기 소매업,통신판매업,횡성의료기
의료기기 소매업,담배소매업,삼성의료기
의료기기 소매업,의료기기수리업,정의료기
의료기기 소매업,소독업,헬스케어의료기
의료기기 소매업,약국,정문가까운약국
의료기기 소매업,동물약국,정문가까운약국
의료기기 소매업,방문판매업,천궁의료기
의료기기 소매업,집단급식소,아름덴티스트리
의료기기 소매업,식품자동판매기업,경희의료기
의료기기 소매업,종합여행업,에스케이씨
의료기기 소매업,미용업,브로우니
의료기기 소매업,휴게음식점,머뭄힐링카페
의료기기 소매업,일반음식점,그린테라스
의료기기 소매업,즉석판매제조가공업,신신의료기
의료기기 소매업,동물용의료용구판매업,신화엔텍
의료기기 소매업,집단급식소식품판매업,인스파이어
의료기기 소매업,유통전문판매업,자강두천
의료기기 소매업,사료제조업,티오피인터내셔널
의료기기 소매업,치과기공소,지디커머셜
의료기기 소매업,목욕장업,레이탐베이
의료기기 소매업,전화권유판매업,정남진의료기
의료기기 소매업,안경업,안경랜드21풍향점
의료기기 소매업,수질오염원설치시설(기타),누오보안경원
의료기기 소매업,의원,탑신경외과재활의학과의원
의료기기 소매업,식품제조가공업,수지힐링
의료기기 소매업,건강기능식품유통전문판매업,진성의료기
의류 대여업,휴게음식점,사랑을만드는사람들
의류 대여업,미용업,쁘띠웨딩
의류 대여업,담배소매업,성모예복대여점
의류 대여업,통신판매업,마리에인제주
의류 대여업,일반음식점,최치원아트
의류 대여업,건강기능식품일반판매업,남이한복
의류 대여업,즉석판매제조가공업,알뜰장터
의류 대여업,국내외여행업,에나시티협동조합
의류 대여업,소독업,소울컴퍼니
의류 대여업,집단급식소식품판매업,들찬에프엔디
의류 대여업,식품자동판매기업,대신아트뮤직센터
의류 대여업,테마파크업(기타),블링스타
의류/이불 수선업,세탁업,맑은샘수선방
의류/이불 수선업,담배소매업,속초칼라편의점&대한마크사
의류/이불 수선업,통신판매업,하씨공방
의류/이불 수선업,건강기능식품일반판매업,은혜옷수선
의류/이불 수선업,미용업,세연미용실
의류/이불 수선업,수질오염원설치시설(기타),골드하우스
의류/이불 수선업,즉석판매제조가공업,건강백세
의류/이불 수선업,식품자동판매기업,따고집고옷수선
의류/이불 수선업,휴게음식점,그린나래쏘잉카페
의류/이불 수선업,의료기기판매(임대)업,이지산업
의류/이불 수선업,일반음식점,시나브로
의류/이불 수선업,대기오염물질배출시설설치사업장,승희밤바
이비인후과 의원,수질오염원설치시설(기타),누가이비인후과
이비인후과 의원,의원,다사랑의원
이비인후과 의원,건강기능식품일반판매업,연세이비인후과
이비인후과 의원,의료기기판매(임대)업,달팽이이비인후과
이비인후과 의원,식품자동판매기업,코앤코이비인후과의원
이비인후과 의원,대기오염물질배출시설설치사업장,다나아클리닉
인테리어 디자인업,휴게음식점,나우인테리어디자인카페
인테리어 디자인업,담배소매업,청담종합인테리어
인테리어 디자인업,문화예술법인,한국국제조형미술협회
인테리어 디자인업,건물위생관리업,신용인테리어
인테리어 디자인업,옥외광고업,한국종합인테리어
인테리어 디자인업,통신판매업,마누파쿰
인테리어 디자인업,소독업,홈키퍼즈
인테리어 디자인업,외국인관광도시민박업,공간이유
인테리어 디자인업,식품자동판매기업,강남인테리어
인테리어 디자인업,대기오염물질배출시설설치사업장,전인인테리어
인테리어 디자인업,일반음식점,카페그라운드
인테리어 디자인업,건강기능식품일반판매업,로고컴퍼니
인테리어 디자인업,숙박업,도담하우스
인테리어 디자인업,비디오물제작업,디자인어스
인테리어 디자인업,쓰레기종량제봉투판매업,신영종합인테리어
인테리어 디자인업,축산판매업,엘앤에스
인테리어 디자인업,유통전문판매업,삼맛HQ
인테리어 디자인업,인쇄사,디자인아트
인테리어 디자인업,출판사,디자인아트
일반 유흥 주점,단란주점영업,원더풀라이브
일반 유흥 주점,유흥주점영업,검정고무신
일반 유흥 주점,외국인전용유흥음식점업,초코렛관광클럽
일반 유흥 주점,일반음식점,마당예쁜집
일반 유흥 주점,휴게음식점,마실휴게실
일반 유흥 주점,즉석판매제조가공업,위로약방
일반 유흥 주점,관광극장유흥업,엔젤클럽
일반 유흥 주점,제과점영업,레이지펌프
일반 유흥 주점,노래연습장업,행운노래연습장
일반 유흥 주점,축산판매업,안씨고집
일반 유흥 주점,농어촌민박업,인스토리
일반 유흥 주점,통신판매업,뮤직박스
일반 유흥 주점,건강기능식품일반판매업,뮤직박스
일반 유흥 주점,출판사,고메북스
일반 유흥 주점,식품자동판매기업,에그카페24
일반 유흥 주점,식품제조가공업,무이커피랩
일반 유흥 주점,담배소매업,굿프렌즈
일반 유흥 주점,숙박업,유토피아
일반 유흥 주점,의료기기판매(임대)업,영암카페
일반 유흥 주점,유통전문판매업,노유민코페
일반 유흥 주점,관광유흥음식점업,클럽볼륨
일반병원,의료법인,희정의료재단
일반병원,의원,예수강릉메디컬의원
일반병원,병원,본베스트병원
일반병원,집단급식소,본베스트병원
일반병원,수질오염원설치시설(기타),원주카톨릭병원
일반병원,특정고압가스업,원주카톨릭병원
일반병원,대기오염물질배출시설설치사업장,근로복지공단정선병원
일반병원,위탁급식영업,더오케이병원
일반병원,민방위급수시설,베드로병원
일반병원,식품자동판매기업,원주우리병원
일반병원,고압가스업,철원병원
일반병원,건강기능식품일반판매업,인제고려병원
일반병원,일반음식점,제주특별자치도제주의료원
일반병원,의료기관세탁물처리업,다사랑중앙병원
일반병원,담배소매업,늘푸른병원
일반병원,쓰레기종량제봉투판매업,화순고려병원
일식 면 요리,일반음식점,춘천소바
일식 면 요리,휴게음식점,만나우동
일식 면 요리,즉석판매제조가공업,백석소바
일식 면 요리,통신판매업,솔솔우동
일식 면 요리,관광식당,의령소바
일식 면 요리,식품제조가공업,의령소바
일식 면 요리,축산판매업,1004소바질
일식 면 요리,제과점영업,서문우동
일식 카레/돈가스/덮밥,일반음식점,유미카츠춘천우두점
일식 카레/돈가스/덮밥,휴게음식점,나인원카츠
일식 카레/돈가스/덮밥,즉석판매제조가공업,돈까스짱
일식 카레/돈가스/덮밥,식품자동판매기업,사쿠사쿠원동점
일식 카레/돈가스/덮밥,통신판매업,흥도식당
일식 카레/돈가스/덮밥,제과점영업,도톰카츠
일식 카레/돈가스/덮밥,유통전문판매업,코레와카레
일식 카레/돈가스/덮밥,축산판매업,나베야돈까스
일식 카레/돈가스/덮밥,당구장업,3지구당구클럽
일식 회/초밥,일반음식점,스시대관령
일식 회/초밥,축산판매업,함포고복
일식 회/초밥,즉석판매제조가공업,여기머야
일식 회/초밥,안전상비의약품 판매업소,세븐일레븐춘천석사쉼터점
일식 회/초밥,휴게음식점,컨센트릭새마을
일식 회/초밥,제과점영업,케익하우스시온
일식 회/초밥,통신판매업,나무식탁
일식 회/초밥,담배소매업,임사부돈카츠
일식 회/초밥,유통전문판매업,푸드케미
일식 회/초밥,관광식당,그릴아지사이
일식 회/초밥,식품소분업,키친바락
일식 회/초밥,쓰레기종량제봉투판매업,장재가든
일식 회/초밥,식품제조가공업,일도벤딩
일식 회/초밥,식품자동판매기업,용이초밥
임시/일용 인력 공급업,유료직업소개소,태산인력개발
임시/일용 인력 공급업,건물위생관리업,태백시민기업합자회사
임시/일용 인력 공급업,소독업,강원고령자사회적협동조합
임시/일용 인력 공급업,담배소매업,현대인력
임시/일용 인력 공급업,수질오염원설치시설(기타),아크로공업사
임시/일용 인력 공급업,대기오염물질배출시설설치사업장,아크로공업사
임시/일용 인력 공급업,통신판매업,하트맘케어
임시/일용 인력 공급업,식품소분업,오아이쿡
임시/일용 인력 공급업,건강기능식품일반판매업,한성인력
임시/일용 인력 공급업,휴게음식점,더온사회적협동조합
임시/일용 인력 공급업,즉석판매제조가공업,더온사회적협동조합
임시/일용 인력 공급업,의료기기판매(임대)업,드리오컴퍼니
임시/일용 인력 공급업,식품자동판매기업,물노리베이비
임시/일용 인력 공급업,대규모점포,현대아울렛
임시/일용 인력 공급업,유통전문판매업,아이에이치앤아이
임시/일용 인력 공급업,무료직업소개소,계양구노인인력개발센터
임시/일용 인력 공급업,저수조청소업,현대종합관리
임시/일용 인력 공급업,건설폐기물처리업,사동용역
임시/일용 인력 공급업,쓰레기종량제봉투판매업,홍익상사
입시·교과학원,농어촌민박업,공존과이음
입시·교과학원,통신판매업,손수공방
입시·교과학원,석유판매업,철정주유소
입시·교과학원,요양보호사교육기관,온맘터치원주요양보호사교육원
입시·교과학원,일반음식점,생각나무
입시·교과학원,체육도장업,중앙검도장
입시·교과학원,휴게음식점,뮤엠영어대전지사
입시·교과학원,즉석판매제조가공업,라니의홈쿡
입시·교과학원,유통전문판매업,승신유통
입시·교과학원,식품자동판매기업,제일학원
입시·교과학원,출판사,위그로우
입시·교과학원,집단급식소,청솔학원부천지점
입시·교과학원,방문판매업,수정열매
입시·교과학원,축산판매업,수정열매
입시·교과학원,체력단련장업,팀플러스
입시·교과학원,민방위급수시설,한샘아카데미
입시·교과학원,유료직업소개소,엘앤에스평생교육원
입시·교과학원,골프연습장업,루트골프아카데미
입시·교과학원,고압가스업,신한대학교
입시·교과학원,수질오염원설치시설(기타),신한대학교
입시·교과학원,대기오염물질배출시설설치사업장,신한대학교
입시·교과학원,인쇄사,올콘텐츠
입시·교과학원,미용업,누보레브
입시·교과학원,위탁급식영업,라트학원
입시·교과학원,무료직업소개소,한국디지털컨버전스협회
입시·교과학원,특정고압가스업,동국대학교
입시·교과학원,승마장업,건영승마장
입시·교과학원,수영장업,고성해양레포츠아카데미
입시·교과학원,의료기기판매(임대)업,매드피엠유
입시·교과학원,동물미용업,논산애견미용학원
입시·교과학원,단란주점영업,골드클래스 소주호프노래타운
입시·교과학원,유흥주점영업,골드클래스 소주호프노래타운
입시·교과학원,제과점영업,백쌤쿠킹
입시·교과학원,빙상장업,엔젤스아이스트레이닝센터
입시·교과학원,담배소매업,안성연수원리조트
자동차 대여업,국내여행업,돌하루팡
자동차 대여업,통신판매업,걸리버여행기
자동차 대여업,일반음식점,걸리버여행기
자동차 대여업,휴게음식점,걸리버여행기
자동차 대여업,식품자동판매기업,커피와렌터카
자동차 대여업,건설폐기물처리업,동유중기
자동차 대여업,건강기능식품일반판매업,매직스틱컴퍼니
자동차 대여업,수질오염원설치시설(기타),태현모터스
자동차 대여업,일반야영장업,무주구천동카라반
자동차 부품 소매업,담배소매업,베델상사
자동차 부품 소매업,통신판매업,타이어골드
자동차 부품 소매업,대기오염물질배출시설설치사업장,팔도기업
자동차 부품 소매업,고압가스업,세종가스켐
자동차 부품 소매업,수질오염원설치시설(기타),현대유성공업사
자동차 부품 소매업,식품자동판매기업,골드워시
자동차 부품 소매업,일반음식점,밥도먹고술도먹고
자동차 부품 소매업,방문판매업,카스토리
자동차 부품 소매업,소독업,소울테크
자동차 부품 소매업,건강기능식품일반판매업,엑카시트상사
자동차 부품 소매업,식품소분업,한스테크
자동차 부품 소매업,배출가스전문정비사업자(확인검사대행자),경남디젤
자동차 부품 소매업,약국,서울약국
자동차 부품 소매업,석유판매업,부곡공단주유소
자동차 부품 소매업,건물위생관리업,카프라자
자동차 부품 소매업,의료기기판매(임대)업,그린hi-shop
자동차 세차장,담배소매업,영랑레드24세차장
자동차 세차장,수질오염원설치시설(기타),솔밭세차장
자동차 세차장,대기오염물질배출시설설치사업장,명성칼라테크
자동차 세차장,일반음식점,워시존강릉내곡점
자동차 세차장,식품자동판매기업,성덕24시셀프세차타운
자동차 세차장,휴게음식점,오라셀세모
자동차 세차장,통신판매업,제주출장세차
자동차 세차장,즉석판매제조가공업,락킨카워시
자동차 세차장,석유판매업,역곡WASH
자동차 세차장,건물위생관리업,모두케어
자동차 세차장,민방위급수시설,명품세차장
자동차 세차장,소독업,때빼고광
자동차 세차장,건강기능식품일반판매업,스팀플러스
자동차 세차장,집단급식소,아우토슈타트
자동차 세차장,의료기기수리업,희망일굼터
자동차 세차장,식품첨가물제조업,희망일굼터
자동차 세차장,식품제조가공업,희망일굼터
자동차 세차장,배출가스전문정비사업자(확인검사대행자),한국교통안전공단
자동차 세차장,환경측정대행업,천령정비
자동차 세차장,의원,김호철치과의원
자동차 세차장,의료기기판매(임대)업,워시큐어
자동차 세차장,쓰레기종량제봉투판매업,대림오토셀프타운
자동차 세차장,미용업,이서영헤어
자동차 세차장,건설폐기물처리업,해동세차장
자동차 정비소,배출가스전문정비사업자(확인검사대행자),그린기능장카서비스
자동차 정비소,수질오염원설치시설(기타),우성자동차정비공업사
자동차 정비소,대기오염물질배출시설설치사업장,한솔자동차정비공업사
자동차 정비소,통신판매업,동양하이드로릭
자동차 정비소,담배소매업,남산카공업사
자동차 정비소,식품자동판매기업,관동공업사
자동차 정비소,미용업,살롱드웨일
자동차 정비소,휴게음식점,한국오토
자동차 정비소,의료기기판매(임대)업,써니팩토리
자동차 정비소,국내외여행업,마스타투어
자동차 정비소,건물위생관리업,샤인스토리
자동차 정비소,비디오물제작업,크리에이티브랩
자동차 정비소,방문판매업,경기모터스
자동차 정비소,의료기기수리업,밧데리아
자동차 정비소,건강기능식품일반판매업,제이피완진
자동차 정비소,용기냉동기특정설비,영광ENG
자동차 정비소,계량기수리업,한국계기
자동차 정비소,집단급식소,신영통현대서비스
자동차 정비소,청소년게임제공업,대성모터스
자동차 정비소,특정고압가스업,지원정비공업사
자동차 정비소,계량기증명업,경원밋션카
자동차 정비소,쓰레기종량제봉투판매업,우수영1급자동차공업사
자동차 정비소,즉석판매제조가공업,전일카세차장
자동차 정비소,테마파크업(기타),크레이지모터스
자동차 정비소,옥외광고업,매직광고
자동차 정비소,민방위급수시설,기아오토큐
자전거 소매업,통신판매업,이루다캠핑
자전거 소매업,휴게음식점,바이크웨이
자전거 소매업,숙박업,안티노리
자전거 소매업,담배소매업,헬로벨로
자전거 소매업,의료기기수리업,다인AD
자전거 소매업,의료기기판매(임대)업,백세의료기
자전거 소매업,식품자동판매기업,코렉스자전거
자전거 소매업,건강기능식품일반판매업,킹바이크
자전거 소매업,건물위생관리업,두바퀴자전거
자전거 소매업,즉석판매제조가공업,바른자전거
자전거 소매업,일반음식점,바이크클리닉
자전거 소매업,안경업,대우안경
자전거 소매업,수질오염원설치시설(기타),대우안경
자전거 소매업,쓰레기종량제봉투판매업,산골자전거
자전거 소매업,일반야영장업,엠티글램핑
장난감 소매업,담배소매업,그린피싱
장난감 소매업,식품자동판매기업,대한낚시할인마트
장난감 소매업,통신판매업,피싱매니저
장난감 소매업,숙박업,원더키즈풀빌라
장난감 소매업,관광펜션업,원더키즈풀빌라
장난감 소매업,휴게음식점,보구밍샵
장난감 소매업,의료기기판매(임대)업,에스와이컴퍼니
장난감 소매업,일반음식점,일마레고산
장난감 소매업,쓰레기종량제봉투판매업,대성상회
장난감 소매업,청소년게임제공업,뽀블뽀블
장난감 소매업,일반테마파크업,브릭웍스
장난감 소매업,즉석판매제조가공업,브릭웍스
장난감 소매업,축산판매업,명륜마트
장난감 소매업,식용얼음판매업,올림픽체육사
장난감 소매업,계량기증명업,대박낚시
장난감 소매업,테마파크업(기타),큐리키즈카페
장난감 소매업,소독업,해피드론
장난감 소매업,식품소분업,건프라이머
장난감 소매업,당구장업,가브리엘캐롬클럽
장난감 소매업,제과점영업,피규어뮤지엄더블유
장난감 소매업,복합유통게임제공업,게임토피아
장난감 소매업,집단급식소식품판매업,칼라피싱
장난감 소매업,건강기능식품일반판매업,아는마켓
장난감 소매업,종합여행업,구주통신
장난감 소매업,식품제조가공업,와유컴퍼니
장난감 소매업,유통전문판매업,성남완구
장난감 소매업,게임물제작업,엔디테크
장난감 소매업,게임물배급업,엔디테크
장난감 소매업,대기오염물질배출시설설치사업장,하이씽산업
장난감 소매업,건물위생관리업,서희산업
장난감 소매업,농어촌민박업,삼탄슈퍼민박
장난감 소매업,안전상비의약품 판매업소,보은붕어낚시
장례식장,일반음식점,인제장례식장
장례식장,의료법인,선덕의료재단
장례식장,담배소매업,강원효장례문화원
장례식장,식품자동판매기업,강릉아나병원장례식장
장례식장,휴게음식점,성남시장례협동조합
장례식장,의료기기판매(임대)업,미소드림
장례식장,건강기능식품일반판매업,에스비노블
장례식장,통신판매업,사랑애상조
장례식장,대기오염물질배출시설설치사업장,서울성모장례식장
장례식장,가축분뇨배출시설관리업(사업장),함안지방공사
장례식장,식품제조가공업,삼천포장례식장
장례식장,유통전문판매업,영암군산림조합
장례식장,건물위생관리업,하늘119특수청소
장례식장,장례지도사 교육기관,미래행복장례지도사교육원
장례식장,용기냉동기특정설비,계룡농협장례식장
장례식장,쓰레기종량제봉투판매업,제일장례식장
장례식장,소독업,충청장례문화진흥원
전/부침개,일반음식점,소일메밀부침
전/부침개,즉석판매제조가공업,남부부침
전/부침개,휴게음식점,옛날메밀전병
전/부침개,통신판매업,곽삼메밀전
전/부침개,식품소분업,하솜면가육전메밀
전/부침개,담배소매업,동래할매파전
전기용품/조명장치 소매업,담배소매업,서울전기
전기용품/조명장치 소매업,쓰레기종량제봉투판매업,중앙조명철물
전기용품/조명장치 소매업,통신판매업,삼보전기공사
전기용품/조명장치 소매업,건물위생관리업,딱좋아클린&환경
전기용품/조명장치 소매업,의료기기판매(임대)업,모든엠알오
전기용품/조명장치 소매업,휴게음식점,갤러리와츠
전기용품/조명장치 소매업,옥외광고업,우진조명
전기용품/조명장치 소매업,식품제조가공업,대신상사
전기용품/조명장치 소매업,식품소분업,대신상사
전기용품/조명장치 소매업,즉석판매제조가공업,대신상사
전기용품/조명장치 소매업,식품자동판매기업,진건전기조명
전기용품/조명장치 소매업,동물용의료용구판매업,미래상사
전기용품/조명장치 소매업,비디오물시청제공업,제일전파사
전기용품/조명장치 소매업,지하수시공업체,황강지하수
전기용품/조명장치 소매업,사료제조업,바이오메디슨
전기용품/조명장치 소매업,비디오물제작업,주빛LED
전기용품/조명장치 소매업,방문판매업,한광태리유통
전기용품/조명장치 소매업,건강기능식품일반판매업,한광태리유통
전기용품/조명장치 소매업,의료기기수리업,전주배터리1번지
전문자격/고시학원,통신판매업,아뜰리에빠시옹
전문자격/고시학원,제과점영업,아뜰리에빠시옹
전문자격/고시학원,요양보호사교육기관,공도요양보호사교육원
전문자격/고시학원,식품자동판매기업,동부고시학원
전시/컨벤션/행사 대행 서비스업,국제회의기획업,픽스미디어
전시/컨벤션/행사 대행 서비스업,건물위생관리업,다누리종합대행
전시/컨벤션/행사 대행 서비스업,국내여행업,다온컴퍼니
전시/컨벤션/행사 대행 서비스업,일반테마파크업,EJ레포츠
전시/컨벤션/행사 대행 서비스업,통신판매업,한얼기획사
전시/컨벤션/행사 대행 서비스업,문화예술법인,강릉문화재단
전시/컨벤션/행사 대행 서비스업,테마파크업(기타),레인보우월드
전시/컨벤션/행사 대행 서비스업,숙박업,소토보체
전시/컨벤션/행사 대행 서비스업,관광펜션업,소토보체
전시/컨벤션/행사 대행 서비스업,종합여행업,파랑달협동조합
전시/컨벤션/행사 대행 서비스업,휴게음식점,파랑달협동조합
전시/컨벤션/행사 대행 서비스업,출판사,아트앤미디어
전시/컨벤션/행사 대행 서비스업,소독업,한국강사공제회연수원
전시/컨벤션/행사 대행 서비스업,즉석판매제조가공업,청년푸드트럭협동조합
전시/컨벤션/행사 대행 서비스업,국내외여행업,이상기획
전시/컨벤션/행사 대행 서비스업,일반음식점,알맞은시간
전시/컨벤션/행사 대행 서비스업,농어촌민박업,이가기획，제주흙집
전시/컨벤션/행사 대행 서비스업,옥외광고업,지엔컴퍼니
전시/컨벤션/행사 대행 서비스업,건강기능식품일반판매업,더이십오씨앤엠
전시/컨벤션/행사 대행 서비스업,대중문화예술기획업,바운스엔터테인먼트
전시/컨벤션/행사 대행 서비스업,지방문화원,성남문화원
전시/컨벤션/행사 대행 서비스업,유료직업소개소,잡플레이스
전시/컨벤션/행사 대행 서비스업,음반및음악영상물제작업,하마기획
전시/컨벤션/행사 대행 서비스업,비디오물제작업,제이웨이픽쳐스
전시/컨벤션/행사 대행 서비스업,축산판매업,웃는아이
전시/컨벤션/행사 대행 서비스업,집단급식소식품판매업,웃는아이
전시/컨벤션/행사 대행 서비스업,공연장,아로아로
전시/컨벤션/행사 대행 서비스업,집단급식소,한국상하수도협회
전시/컨벤션/행사 대행 서비스업,한옥체험업,생활서가
전시/컨벤션/행사 대행 서비스업,담배소매업,파티뱅크
전시/컨벤션/행사 대행 서비스업,식품제조가공업,김가제사
전시/컨벤션/행사 대행 서비스업,식품자동판매기업,스페이스하비
전시/컨벤션/행사 대행 서비스업,인쇄사,한양미디어
전시/컨벤션/행사 대행 서비스업,청소년게임제공업,월드드림콘텐츠
전시/컨벤션/행사 대행 서비스업,영화상영업,마루기획
전시/컨벤션/행사 대행 서비스업,유통전문판매업,라온레벤트
전시/컨벤션/행사 대행 서비스업,비디오물소극장업,동성아트홀
전시/컨벤션/행사 대행 서비스업,영화상영관,동성아트홀
전시/컨벤션/행사 대행 서비스업,의료기기판매(임대)업,스타더스트
전시/컨벤션/행사 대행 서비스업,음반및음악영상물배급업,둥지엔터테인먼트
전시/컨벤션/행사 대행 서비스업,박물관 및 미술관,순성미술관
전시/컨벤션/행사 대행 서비스업,관광사업자,청개구리
전시/컨벤션/행사 대행 서비스업,승마장업,호남제일승마장
전시/컨벤션/행사 대행 서비스업,음반물제작업,마리오컬쳐
전자 게임장,복합유통게임제공업,게임타운
전자 게임장,일반게임제공업,스타게임장
전자 게임장,청소년게임제공업,게임월드
전자 게임장,테마파크업(기타),퍼니랜드
전자 게임장,인터넷컴퓨터게임시설제공업,스타게임랜드
전자 게임장,식품자동판매기업,지구오락실
전자 게임장,노래연습장업,히트게임존
전자 게임장,휴게음식점,로그온PC
전자 게임장,일반테마파크업,삼보게임랜드
전자 게임장,일반음식점,객리놀이터
전자 게임장,통신판매업,화성도시
정육점,즉석판매제조가공업,춘천온누리닭갈비
정육점,축산판매업,장원축산
정육점,가축사육업,청송목장
정육점,통신판매업,청송목장
정육점,일반음식점,중앙닭집
정육점,집단급식소식품판매업,대흥식육점
정육점,축산가공업,화로&구이
정육점,식육포장처리업,두루푸드
정육점,담배소매업,구룡정육점
정육점,식품제조가공업,양지말화로구이식품
정육점,유통전문판매업,다하누한우프라자
정육점,휴게음식점,강릉정육점
정육점,식품판매업(기타),계룡마트
정육점,쓰레기종량제봉투판매업,한주식품
정육점,식품자동판매기업,더좋은한우축산
정육점,식품소분업,제이마트
정육점,유흥주점영업,한국관태백한우
정육점,사료제조업,IDEAR
정육점,일반야영장업,대부도캠핑성
정육점,의료기기판매(임대)업,사강유통
정육점,건강기능식품일반판매업,장봐주는삼촌
정육점,대규모점포,모란시장
정육점,민방위급수시설,정훈닭집
정육점,축산물운반업,하동솔잎돼지
정육점,건강기능식품유통전문판매업,태백축산
정육점,안전상비의약품 판매업소,365할인마트
정육점,식품운반업,유림통닭
정육점,식품첨가물제조업,산해들미트
정육점,외국인관광도시민박업,꽃밭에서
정육점,무료직업소개소,사회적협동조합봉화지역자활센터
정육점,숙박업,보광산관광농원
제품 디자인업,통신판매업,랄라로이
제품 디자인업,식품제조가공업,순이네푸드
제품 디자인업,식품소분업,순이네푸드
제품 디자인업,유통전문판매업,순이네푸드
제품 디자인업,즉석판매제조가공업,태영에프엔비
제품 디자인업,옥외광고업,디자인공간
제품 디자인업,인쇄사,행복스토리
제품 디자인업,출판사,행복스토리
제품 디자인업,의료기기판매(임대)업,모아판촉물
제품 디자인업,건강기능식품일반판매업,모아판촉물
제품 디자인업,휴게음식점,바인스데코
제품 디자인업,미용업,왁싱포유
제품 디자인업,수질오염원설치시설(기타),국제기업
제품 디자인업,전력기술설계업체,연디자인
제품 디자인업,담배소매업,디자인워크
조경 유지·관리 서비스업,통신판매업,이웃사촌&또랑
조경 유지·관리 서비스업,원목생산업,그린임업
조경 유지·관리 서비스업,일반음식점,빌레뱅디
조경 유지·관리 서비스업,휴게음식점,한형수정원
조경 유지·관리 서비스업,일반야영장업,푸른산수목원
조경 유지·관리 서비스업,건물위생관리업,신세계시스템
조경 유지·관리 서비스업,소독업,성안기업
조경 유지·관리 서비스업,유료직업소개소,성우건업
조경 유지·관리 서비스업,대기오염물질배출시설설치사업장,한국도로공사전북본부
조경 유지·관리 서비스업,집단급식소,한국도로공사전북본부
족발/보쌈,일반음식점,장인족발
족발/보쌈,담배소매업,가장맛있는족발
족발/보쌈,통신판매업,불로군불족발영월점
족발/보쌈,즉석판매제조가공업,중앙시장왕족발
족발/보쌈,식품제조가공업,장충명가왕족발
족발/보쌈,축산판매업,수족발집
족발/보쌈,휴게음식점,젠틀맨보쌈
족발/보쌈,축산가공업,꽃보다족발
족발/보쌈,식품자동판매기업,배비장보쌈
족발/보쌈,유통전문판매업,장충동웰빙왕족발
종합 스포츠시설,체력단련장업,도솔다목적체육관
종합 스포츠시설,식품자동판매기업,도솔다목적체육관
종합 스포츠시설,수영장업,휘트니스센타PG
종합 스포츠시설,종합체육시설업,휘트니스센타PG
종합 스포츠시설,골프연습장업,휘트니스센타PG
종합 스포츠시설,통신판매업,휘트니스센타PG
종합 스포츠시설,영화상영업,과천도시공사
종합 스포츠시설,고압가스업,과천도시공사
종합 스포츠시설,대기오염물질배출시설설치사업장,과천도시공사
종합 스포츠시설,목욕장업,신안웰리스
종합 스포츠시설,일반음식점,보보스스파랜드&휘트니스
종합 스포츠시설,체육도장업,팀블랙파드
종합 스포츠시설,담배소매업,중앙스포츠랜드
종합 스포츠시설,휴게음식점,중앙스포츠랜드
종합 스포츠시설,종합여행업,하이디하우스
종합 스포츠시설,축산판매업,슬릭코퍼레이션
종합 스포츠시설,빙상장업,동천재활체육센터
종합 스포츠시설,민방위급수시설,상원스포월드
종합 스포츠시설,테마파크업(기타),롤리폴리
종합 스포츠시설,문화예술법인,아산하키한우리스포츠클럽
종합 스포츠시설,당구장업,당구야놀자
종합병원,병원,강원대학교병원
종합병원,고압가스업,강원대학교병원
종합병원,대기오염물질배출시설설치사업장,강원대학교병원
종합병원,특정고압가스업,강원대학교병원
종합병원,식품자동판매기업,강원대학교병원
종합병원,수질오염원설치시설(기타),강원도속초의료원
종합병원,일반음식점,홍천아산병원
종합병원,집단급식소,홍천아산병원
종합병원,의료법인,동해동인의료재단
종합병원,민방위급수시설,한림대학교춘천성심병원
종합병원,건강기능식품일반판매업,아주대학교의료원
종합병원,통신판매업,국립암센터
종합병원,용기냉동기특정설비,서울아산병원
종합병원,위탁급식영업,노원을지대학교병원
종합병원,의원,성모척바른의원
종합병원,담배소매업,보령아산병원
종합병원,무료직업소개소,전라북도남원의료원
주류 소매업,담배소매업,세계주류마켓
주류 소매업,통신판매업,세계주류마켓
주류 소매업,일반음식점,오크와인
주류 소매업,즉석판매제조가공업,쁘띠와인
주류 소매업,휴게음식점,헤이보틀
주류 소매업,쓰레기종량제봉투판매업,연남슈퍼
주류 소매업,축산판매업,연남슈퍼
주류 소매업,농어촌민박업,대항푸드민박
주류 소매업,집단급식소식품판매업,송림식품
주류 소매업,한옥체험업,학봉종택
주방/가정용품 소매업,통신판매업,신일유통
주방/가정용품 소매업,건강기능식품일반판매업,신일유통
주방/가정용품 소매업,일반음식점,르봉마젤
주방/가정용품 소매업,담배소매업,배가유기
주방/가정용품 소매업,농어촌민박업,일탈을꿈꾸며
주방/가정용품 소매업,쓰레기종량제봉투판매업,삼척비닐
주방/가정용품 소매업,휴게음식점,해피아울하우스
주방/가정용품 소매업,대규모점포,아남프라자
주방/가정용품 소매업,미용업,365해통
주방/가정용품 소매업,소독업,그린안전산업
주방/가정용품 소매업,식품소분업,살림창고
주방/가정용품 소매업,계량기수리업,미래전자저울
주방/가정용품 소매업,계량기제조업,미래전자저울
주방/가정용품 소매업,식품제조가공업,희망나래꿈터
주방/가정용품 소매업,즉석판매제조가공업,희망나래꿈터
주방/가정용품 소매업,건물위생관리업,동진판매상사
주방/가정용품 소매업,의료기기수리업,제이앤코
주방/가정용품 소매업,의료기기판매(임대)업,보물세상
주방/가정용품 소매업,옥외광고업,광명기업
주방/가정용품 소매업,식품자동판매기업,영일포장
주방/가정용품 소매업,목욕장업,민성사우나
주방/가정용품 소매업,대기오염물질배출시설설치사업장,동원유리제경
주방/가정용품 소매업,방문판매업,가온누리
주방/가정용품 소매업,사료제조업,한국양봉농업협동조합
주방/가정용품 소매업,안전상비의약품 판매업소,씨유김포통진타운점
주방/가정용품 소매업,축산판매업,바로e마트
주방/가정용품 소매업,국내외여행업,진접여행사
주방/가정용품 소매업,유통전문판매업,저먼유로
주방/가정용품 소매업,계량기증명업,삼성저울
주방/가정용품 소매업,용기및포장지제조업,락엔테크
주방/가정용품 소매업,일반야영장업,달별캠핑
주방/가정용품 소매업,액화석유가스용품제조업체,일신산업
주방/가정용품 소매업,청소년게임제공업,지구오락실
주방/가정용품 소매업,축산가공업,경북유통
주방/가정용품 소매업,제과점영업,블루아리
주방/가정용품 소매업,안경업,사라엔틱
주방/가정용품 소매업,무료직업소개소,한국디지털컨버전스협회
주방/가정용품 소매업,집단급식소,경향신문사
주방/가정용품 소매업,지하수시공업체,한일지하수개발
주방/가정용품 소매업,동물생산업,골든아쿠아펫
주방/가정용품 소매업,동물판매업,골든아쿠아펫
주방/가정용품 소매업,이용업,스위치가위손
주방/가정용품 소매업,박물관 및 미술관,고려청자박물관
주방/가정용품 소매업,관광숙박업,월하정인
주방/가정용품 소매업,숙박업,월하정인
주방/가정용품 소매업,식용얼음판매업,광명상회
주방/가정용품 소매업,건강기능식품유통전문판매업,콕슈퍼케라믹
주방/가정용품 소매업,체력단련장업,건강해짐
주방/가정용품 소매업,외국인관광도시민박업,메이킷슬로우
주유소,석유판매업,남송주유소
주유소,담배소매업,서희주유소
주유소,식품자동판매기업,대성주유소
주유소,계량기증명업,둔방주유소
주유소,의료기기판매(임대)업,진부농업협동조합
주유소,통신판매업,진부농업협동조합
주유소,식품판매업(기타),진부농업협동조합
주유소,축산판매업,진부농업협동조합
주유소,유통전문판매업,진부농업협동조합
주유소,건강기능식품일반판매업,진부농업협동조합
주유소,쓰레기종량제봉투판매업,반계주유소
주유소,석유및석유대체연료판매업체,기업주유소
주유소,종합휴양업,인제스피디움
주유소,등록체육시설업,인제스피디움
주유소,집단급식소식품판매업,기성농업협동조합
주유소,계량기수리업,안덕하나주유소
주유소,수질오염원설치시설(기타),희진주유소
주유소,민방위급수시설,분당로마도시고속주유소
주유소,휴게음식점,한마음주유소
주유소,안전상비의약품 판매업소,덕양제2주유소
주유소,식용얼음판매업,삼성얼음
주유소,위탁급식영업,풀무원푸드앤컬처농협하나로유통
주유소,미용업,라라브로우
주유소,대기오염물질배출시설설치사업장,해안주유소
주유소,방문판매업,옥종농업협동조합
주유소,식품소분업,옥종농업협동조합
주유소,축산가공업,마천농업협동조합
주유소,담배도매업,덕암주유소
주유소,식품운반업,고서농업협동조합
주유소,즉석판매제조가공업,고서농업협동조합
주유소,사료제조업,당진낙농축산업협동조합
주유소,계량기수입업,에이스주유소
주유소,물류창고업체,옥산농업협동조합
중고 상품 소매업,통신판매업,중고다오
중고 상품 소매업,담배소매업,진솔중고
중고 상품 소매업,고압가스업,중앙냉동산업
중고 상품 소매업,즉석판매제조가공업,숲속작은집
중고 상품 소매업,농어촌민박업,노블리안하우스
중고 상품 소매업,대기오염물질배출시설설치사업장,푸른환경
중고 상품 소매업,건강기능식품일반판매업,해피데이
중고 상품 소매업,계량기증명업,위드케이
중고 상품 소매업,의료기기판매(임대)업,명성의료기
중고 상품 소매업,식품자동판매기업,블랙라벨
중고 상품 소매업,휴게음식점,아델포이
중고 상품 소매업,약국,동탄그린약국
중고 상품 소매업,동물약국,동탄그린약국
중고 상품 소매업,건설폐기물처리업,경기환경개발
중고 상품 소매업,일반음식점,동화마을그림책방
중고 상품 소매업,식품제조가공업,한양토탈
중고 상품 소매업,대규모점포,서울풍물시장
중고 상품 소매업,유통전문판매업,행복한나눔
중고 상품 소매업,이용업,언코우트
중고 상품 소매업,출판사,대동서점
중고 상품 소매업,계량기수입업,강남자원
중고 상품 소매업,동물용의료용구판매업,올젠메탈시스템
중고 상품 소매업,미용업,뷰티공방
중국집,관광식당,룽타우객잔
중국집,일반음식점,미소차이니즈레스토랑
중국집,즉석판매제조가공업,솔향양꼬치구이
중국집,제과점영업,강릉중화짬뽕빵
중국집,휴게음식점,꿔바로우주는마라탕
중국집,청소년게임제공업,용용스테이션
중국집,축산판매업,근고기세상
중국집,통신판매업,섬소나이
중국집,쓰레기종량제봉투판매업,케이마트
중국집,단란주점영업,강뚝주점
중국집,식품제조가공업,쭘메이드
중국집,식품소분업,쭘메이드
중국집,담배소매업,원평반점
중국집,유료직업소개소,오병이어
중국집,대기오염물질배출시설설치사업장,임금님자장면
중국집,식품자동판매기업,북경반점
중국집,유통전문판매업,에이티컴퍼니
중국집,농어촌민박업,언덕위의집
중국집,체육도장업,정무문중국문화예술원
직원 훈련기관,담배소매업,농협중앙회춘천시지부
직원 훈련기관,대기오염물질배출시설설치사업장,서울특별시공무원수련원
직원 훈련기관,통신판매업,가나안세계지도자교육원
직원 훈련기관,집단급식소,한국여성수련원
직원 훈련기관,목욕장업,농협보험설악수련원
직원 훈련기관,요양보호사교육기관,춘천다사랑요양보호사교육원
직원 훈련기관,미용업,보감에스테틱
직원 훈련기관,휴게음식점,제주템페랩협동조합
직원 훈련기관,유통전문판매업,제주템페랩협동조합
직원 훈련기관,고압가스업,중소기업인력개발원
직원 훈련기관,건강기능식품일반판매업,아워홈용인지수원
직원 훈련기관,출판사,그린노트
직원 훈련기관,식품제조가공업,다가치장애인보호작업장
직원 훈련기관,식품소분업,다가치장애인보호작업장
직원 훈련기관,즉석판매제조가공업,다가치장애인보호작업장
직원 훈련기관,식품자동판매기업,경기도인재개발원
직원 훈련기관,무료직업소개소,한국노인인력개발원
직원 훈련기관,일반음식점,카페듀몽블랑
직원 훈련기관,소독업,한산무인항공
직원 훈련기관,사료제조업,하이펫스쿨
직원 훈련기관,수영장업,서울특별시서부여성발전센터
직원 훈련기관,유료직업소개소,트레이닝컨설팅
직원 훈련기관,국내여행업,트레이닝컨설팅
직원 훈련기관,한옥체험업,상옥농장
직원 훈련기관,의료기기판매(임대)업,천연건강교육원
직원 훈련기관,수질오염원설치시설(기타),경찰인재개발원
직원 훈련기관,위탁급식영업,국립특수교육원
직원 훈련기관,민방위급수시설,한국산업인력공단
직원 훈련기관,국제회의기획업,평산아카데미
직원 훈련기관,특정고압가스업,중앙경찰학교
채소/과일 소매업,통신판매업,자작나무산채농원
채소/과일 소매업,유통전문판매업,메아리자연농장
채소/과일 소매업,즉석판매제조가공업,봄내다살이
채소/과일 소매업,식품제조가공업,깔끔푸드
채소/과일 소매업,집단급식소식품판매업,동화청과
채소/과일 소매업,식품소분업,사암농장
채소/과일 소매업,농어촌민박업,설악복골농장
채소/과일 소매업,담배소매업,자옥이농산물
채소/과일 소매업,식품운반업,더존푸드
채소/과일 소매업,축산판매업,더존푸드
채소/과일 소매업,휴게음식점,플레르망고
채소/과일 소매업,건강기능식품일반판매업,평창산야초
채소/과일 소매업,일반음식점,동강제골조은농장휴게실
채소/과일 소매업,소독업,다은협동조합
채소/과일 소매업,가축사육업,정선농산
채소/과일 소매업,식품자동판매기업,온누리힐링만두카페
채소/과일 소매업,쓰레기종량제봉투판매업,훈이네과일야채
채소/과일 소매업,관광숙박업,뜨레피아
채소/과일 소매업,숙박업,뜨레피아
채소/과일 소매업,관광사업자,뜨레피아
채소/과일 소매업,제과점영업,애월빵공장
채소/과일 소매업,일반야영장업,양명힐링캠프
채소/과일 소매업,유료직업소개소,일더하기일
채소/과일 소매업,식육포장처리업,시원유통
채소/과일 소매업,식품판매업(기타),더조은마트
채소/과일 소매업,물류창고업체,반월농협경제사업소
채소/과일 소매업,민방위급수시설,동민식품
채소/과일 소매업,대기오염물질배출시설설치사업장,이-싼푸드
채소/과일 소매업,축산가공업,이-싼푸드
채소/과일 소매업,의료기기판매(임대)업,유기농뜨락
채소/과일 소매업,전화권유판매업,화림농원
채소/과일 소매업,동물용의료용구판매업,청도상사
채소/과일 소매업,방문판매업,청양하나구기자농장
채소/과일 소매업,한옥체험업,해비치농장
채소/과일 소매업,원목생산업,강화군산림조합
채소/과일 소매업,목재수입유통업,강화군산림조합
철물/공구 소매업,담배소매업,신화철물
철물/공구 소매업,쓰레기종량제봉투판매업,대창철물
철물/공구 소매업,통신판매업,문막계양공구
철물/공구 소매업,건강기능식품일반판매업,코끼리상회
철물/공구 소매업,건물위생관리업,진영설비
철물/공구 소매업,소독업,진영설비
철물/공구 소매업,의료기기판매(임대)업,이엠산업
철물/공구 소매업,식품자동판매기업,용일철물
철물/공구 소매업,축산판매업,영풍상사
철물/공구 소매업,지하수시공업체,태양에너지
철물/공구 소매업,석유판매업,서운석유
철물/공구 소매업,방문판매업,한솔B&D
철물/공구 소매업,유료직업소개소,명품농자재마트
철물/공구 소매업,목재수입유통업,4H상사
철물/공구 소매업,일반음식점,부성식당
철물/공구 소매업,휴게음식점,신강동귀뚜라미
철물/공구 소매업,고압가스업,린나이가스
철물/공구 소매업,단독정화조-오수처리시설설계시공업,대진종합철물
철물/공구 소매업,유통전문판매업,세경상사
철물/공구 소매업,즉석판매제조가공업,진성추어탕
철물/공구 소매업,수질오염원설치시설(기타),청양중기공업사
철물/공구 소매업,옥외광고업,거산간판열쇠
철물/공구 소매업,사료제조업,완주양봉원
철물/공구 소매업,식육포장처리업,소팜축산
청소년 수련시설,대기오염물질배출시설설치사업장,강원학생교육원
청소년 수련시설,집단급식소,강원학생교육원
청소년 수련시설,통신판매업,국립횡성숲체원
청소년 수련시설,농어촌민박업,루틴스테이
청소년 수련시설,일반야영장업,강촌하늘아래
청소년 수련시설,일반음식점,제주청소년수련원
청소년 수련시설,관광숙박업,펠리스타운
청소년 수련시설,숙박업,펠리스타운
청소년 수련시설,관광사업자,펠리스타운
청소년 수련시설,식품자동판매기업,제주학생문화원
청소년 수련시설,박물관 및 미술관,제주화석박물관
청소년 수련시설,휴게음식점,딱따구리청소년수련원
청소년 수련시설,체육도장업,선후합기도
청소년 수련시설,수영장업,서경청소년수련원
청소년 수련시설,골프연습장업,서경청소년수련원
청소년 수련시설,공연장,시립성북청소년센터
청소년 수련시설,테마파크업(기타),함양천자봉관광농원숲속애
청소년 수련시설,한옥체험업,학동갤러리
청소년 수련시설,즉석판매제조가공업,돌풀마루
청소년 수련시설,고압가스업,여수시청소년해양교육원
청소년 수련시설,쓰레기종량제봉투판매업,보성군청소년수련원
청소년 수련시설,영화상영업,대구광역시청소년수련원
청소년 수련시설,동물전시업,임실자연농원
청소년 수련시설,유통전문판매업,허니웍스
청소년 수련시설,국내여행업,레스큐협동조합
청소년 수련시설,식품제조가공업,연의하루
청소년 수련시설,식품소분업,연의하루
체형/비만 관리,체력단련장업,머슬마켓
체형/비만 관리,대기오염물질배출시설설치사업장,궁중목욕탕
체형/비만 관리,목욕장업,궁중목욕탕
체형/비만 관리,이용업,띠울아쿠아
체형/비만 관리,미용업,황제뷰티플러스
체형/비만 관리,통신판매업,행복건강
체형/비만 관리,건강기능식품일반판매업,해피힐링
체형/비만 관리,후원방문판매업체,셀포랩에이블
체형/비만 관리,종합체육시설업,하이디하우스
체형/비만 관리,종합여행업,하이디하우스
체형/비만 관리,담배소매업,르네상스
체형/비만 관리,유통전문판매업,닥터템다이어트
체형/비만 관리,의료기기판매(임대)업,바디블라썸
체형/비만 관리,유흥주점영업,베네치아
치과병원,병원,강릉원주대학교치과병원
치과병원,특정고압가스업,강릉원주대학교치과병원
치과병원,집단급식소,강릉원주대학교치과병원
치과병원,식품자동판매기업,강릉원주대학교치과병원
치과병원,의원,이롬치과의원
치과병원,통신판매업,밸런스치과병원
치과병원,일반음식점,나다오족발 병점직영점
치과병원,건강기능식품일반판매업,사과나무치과병원
치과병원,고압가스업,서울대학교치과병원
치과병원,대기오염물질배출시설설치사업장,서울대학교치과병원
치과병원,수질오염원설치시설(기타),유어스치과병원
치과의원,의원,관동치과의원
치과의원,병원,원주클라인치과병원
치과의원,수질오염원설치시설(기타),이호치과의원
치과의원,건강기능식품일반판매업,연세보스톤치과
치과의원,통신판매업,인생플란트치과의원
치과의원,의료기기판매(임대)업,광교미소바른치과
치과의원,대기오염물질배출시설설치사업장,더웰치과의원
치과의원,치과기공소,바로드림치과기공소
치킨,일반음식점,내촌치킨
치킨,축산가공업,문전성시닭강정
치킨,즉석판매제조가공업,문전성시닭강정
치킨,휴게음식점,팔도닭강정
치킨,유통전문판매업,욱이네닭강정
치킨,통신판매업,일미닭강정
치킨,축산판매업,꼬꼬닭집
치킨,담배소매업,치킨뱅이
치킨,집단급식소식품판매업,가나닭집
치킨,식품소분업,시장통닭
치킨,식품자동판매기업,꼬방꼬방
치킨,건강기능식품일반판매업,림스치킨
치킨,식육포장처리업,림스치킨
치킨,쓰레기종량제봉투판매업,흥부가반해버리고놀부가기절한닭강정
치킨,식품제조가공업,문전대박푸드
치킨,축산물운반업,구구닭집
치킨,민방위급수시설,치킨마루
치킨,제과점영업,제이베이커리
치킨,테마파크업(기타),동래통닭
치킨,이용업,신미이발관
침구류/커튼 소매업,건물위생관리업,파스텔창
침구류/커튼 소매업,식품자동판매기업,수덕상회
침구류/커튼 소매업,담배소매업,이불혼수마트
침구류/커튼 소매업,통신판매업,명가침구
침구류/커튼 소매업,식품소분업,성림기획
침구류/커튼 소매업,일반음식점,행복이가득한집
침구류/커튼 소매업,휴게음식점,또꿈공방
침구류/커튼 소매업,건강기능식품일반판매업,남원제일침구
침구류/커튼 소매업,농어촌민박업,하도조아
침구류/커튼 소매업,방문판매업,개성상인
침구류/커튼 소매업,즉석판매제조가공업,모던쎈스
침구류/커튼 소매업,유통전문판매업,우경컴퍼니
침구류/커튼 소매업,인쇄사,한미종합상사
침구류/커튼 소매업,소독업,햇살담은블라인드
침구류/커튼 소매업,쓰레기종량제봉투판매업,장터이불집
침구류/커튼 소매업,제과점영업,병천상회
침구류/커튼 소매업,건강기능식품유통전문판매업,하나바이오
침구류/커튼 소매업,옥외광고업,디자인맑음
침구류/커튼 소매업,의원,상쾌한이비인후과의원
침구류/커튼 소매업,의료기기판매(임대)업,이온케어
카페,농어촌민박업,쌀라네집
카페,통신판매업,쌀라네집
카페,휴게음식점,카페모요
카페,즉석판매제조가공업,카페모요
카페,일반음식점,쿠잉하우스
카페,식품제조가공업,슈테츠커피로스터스
카페,식품자동판매기업,아우로라
카페,제과점영업,소담과자점
카페,관광펜션업,리가브로
카페,테마파크업(기타),브이스페이스
카페,유통전문판매업,브라운듀
카페,숙박업,블루스팟
카페,관광숙박업,블루스팟
카페,동물위탁관리업,모토모토2
카페,동물미용업,모토모토2
카페,담배소매업,마리네가게
카페,고압가스업,딥브레스
카페,식품소분업,보헤미안박이추커피
카페,쓰레기종량제봉투판매업,커피채널
카페,사료제조업,초록놀이터
카페,일반야영장업,봉즈살롱
카페,축산판매업,베리필즈
카페,건강기능식품일반판매업,방덕골향기
카페,동물생산업,어도러블독
카페,동물전시업,어도러블독
카페,건물위생관리업,강원철원지역자활센터
카페,식품운반업,강원철원지역자활센터
카페,집단급식소,강릉원주대학교소비자생활협동조합
카페,미용업,에스엔투
카페,병원,강릉아산병원
카페,대기오염물질배출시설설치사업장,강릉아산병원
카페,종합휴양업,비발디파크
카페,출판사,시골편지
카페,목욕장업,일신온열찜질카페
카페,수질오염원설치시설(기타),에스엔씨라운지
카페,전문휴양업,와흘을그리다
카페,골프연습장업,와흘을그리다
카페,박물관 및 미술관,콩세유미술관
카페,위탁급식영업,맛샘캐터링
카페,유료직업소개소,한국진로경력개발센터
카페,무료직업소개소,화성지역자활센터
카페,의료기기판매(임대)업,오캄메디
카페,민방위급수시설,빈아일랜드
카페,유흥주점영업,하늘공원라이브
카페,동물판매업,그랑드몽
카페,옥외광고업,디자인허브
카페,단란주점영업,레몬단란주점
카페,종합체육시설업,강남스포렉스
카페,집단급식소식품판매업,티에프네트웍스
카페,비디오물제작업,커픽처스
카페,의원,로데오소아청소년과의원
카페,외국인관광도시민박업,파크애비뉴
카페,인터넷컴퓨터게임시설제공업,놀숲PC
카페,국내외여행업,라스투어
카페,소독업,숲속마을사회적협동조합
카페,안경업,부라더스
카페,복합유통게임제공업,쌈바플스방
카페,대규모점포,하이브랜드
카페,한옥체험업,양탕국커피문화관광농원
카페,원목생산업,창원시산림조합
카페,식육포장처리업,로드172
카페,특정고압가스업,창원파티마병원
카페,노래연습장업,하얀풍차
카페,영화상영업,낭만지구
카페,종합여행업,3917마중
카페,당구장업,으뜸에서
카페,국내여행업,오펀데이
카페,관광사업자,더베이스
카페,체력단련장업,삼성바이오로직스
카페,무도학원업,옥산무도학원
카페,동물운송업,언더아멍
캠핑/글램핑,통신판매업,사랑나무캠핑장
캠핑/글램핑,일반야영장업,리프레쉬캠핑장
캠핑/글램핑,식품자동판매기업,해담구룡령캠핑장
캠핑/글램핑,테마파크업(기타),치악신림오토캠핑장
캠핑/글램핑,쓰레기종량제봉투판매업,원주산노리캠핑장
캠핑/글램핑,농어촌민박업,금방아민박캠핑장
캠핑/글램핑,미용업,힐링인더포레스트
캠핑/글램핑,일반음식점,청일관광농원
캠핑/글램핑,자동차야영장업,수인야영장
캠핑/글램핑,의료기기판매(임대)업,드림컴퍼니
캠핑/글램핑,담배소매업,캠프201
캠핑/글램핑,일반테마파크업,요기는캠핑장
캠핑/글램핑,숙박업,욜로와5호
캠핑/글램핑,휴게음식점,고향의봄
캠핑/글램핑,즉석판매제조가공업,고향의봄
캠핑/글램핑,관광사업자,팜핑제주
캠핑/글램핑,관광펜션업,계곡에풍덩펜션캠핑장
캠핑/글램핑,식품제조가공업,아름다운농원
캠핑/글램핑,축산판매업,도시탈출
캠핑/글램핑,외국인관광도시민박업,하니하우스
캠핑/글램핑,동물위탁관리업,펫츠런파크
캠핑/글램핑,동물미용업,펫츠런파크
캠핑/글램핑,고압가스업,해양대국
캠핑/글램핑,관광숙박업,하늘지기
캠핑/글램핑,대기오염물질배출시설설치사업장,별빛정원
캠핑/글램핑,목욕장업,별빛정원
캠핑/글램핑,민방위급수시설,가온누리캠핑체험장
캠핑/글램핑,유통전문판매업,소백산오토캠핑장
컴퓨터 학원,출판사,코딩캠퍼스
컴퓨터 학원,통신판매업,코딩캠퍼스
컴퓨터 학원,식품자동판매기업,중앙정보처리학원
컴퓨터 학원,전화권유판매업,부산기장직업학교
컴퓨터/노트북/프린터 수리업,일반음식점,착한그룹
컴퓨터/노트북/프린터 수리업,담배소매업,원주SDR포렌식데이터복구보스컴퓨터
컴퓨터/노트북/프린터 수리업,통신판매업,컴퓨터의모든것
컴퓨터/노트북/프린터 수리업,의료기기판매(임대)업,PC정비사
컴퓨터/노트북/프린터 수리업,인터넷컴퓨터게임시설제공업,엉클피시방
컴퓨터/노트북/프린터 수리업,휴게음식점,베스트프랜드피시방
컴퓨터/노트북/프린터 수리업,복합유통게임제공업,팀플PC
컴퓨터/노트북/프린터 수리업,식품자동판매기업,젊은사람들
컴퓨터/노트북/프린터 수리업,건물위생관리업,한결티에스씨
컴퓨터/노트북/프린터 수리업,옥외광고업,지원시스템
컴퓨터/노트북/프린터 수리업,소독업,더베스트
컴퓨터/노트북/프린터 수리업,건강기능식품일반판매업,가가멜컴퓨터수리
컴퓨터/노트북/프린터 수리업,대기오염물질배출시설설치사업장,더수예진
컴퓨터/노트북/프린터 수리업,방문판매업,우리정보시스템
컴퓨터/노트북/프린터 수리업,전화권유판매업,우리정보시스템
컴퓨터/노트북/프린터 수리업,유료직업소개소,디케이시스템
컴퓨터/노트북/프린터 수리업,즉석판매제조가공업,사람과컴퓨터
컴퓨터/사무기기 대여업,방문판매업,세영정보통신
컴퓨터/사무기기 대여업,통신판매업,삼도아이엔티
컴퓨터/사무기기 대여업,건물위생관리업,굿모닝테크
컴퓨터/사무기기 대여업,식품제조가공업,오피스사요
컴퓨터/사무기기 대여업,의료기기판매(임대)업,더불어TechSolution
컴퓨터/사무기기 대여업,건강기능식품일반판매업,더불어TechSolution
컴퓨터/사무기기 대여업,담배소매업,선인정보통신
컴퓨터/사무기기 대여업,계량기수리업,한소프트
컴퓨터/사무기기 대여업,인터넷컴퓨터게임시설제공업,로또PC
컴퓨터/사무기기 대여업,전화권유판매업,제온시스템
컴퓨터/사무기기 대여업,사료제조업,지네오시스템
컴퓨터/사무기기 대여업,출판사,디프로오에이
컴퓨터/사무기기 대여업,소독업,신우정보시스템
컴퓨터/소프트웨어 소매업,통신판매업,프렌즈소프트웨어
컴퓨터/소프트웨어 소매업,담배소매업,컴&프린터
컴퓨터/소프트웨어 소매업,식품소분업,삼척전자
컴퓨터/소프트웨어 소매업,의료기기판매(임대)업,진시스템
컴퓨터/소프트웨어 소매업,인쇄사,스카이시스템
컴퓨터/소프트웨어 소매업,출판사,스카이시스템
컴퓨터/소프트웨어 소매업,휴게음식점,과일천국
컴퓨터/소프트웨어 소매업,방문판매업,사람과컴퓨터
컴퓨터/소프트웨어 소매업,전화권유판매업,사람과컴퓨터
컴퓨터/소프트웨어 소매업,노래연습장업,녹스PC코인노래연습장
컴퓨터/소프트웨어 소매업,제과점영업,사과한입
컴퓨터/소프트웨어 소매업,즉석판매제조가공업,사과한입
컴퓨터/소프트웨어 소매업,대규모점포,팜스퀘어
컴퓨터/소프트웨어 소매업,식품자동판매기업,한마음정보통신
컴퓨터/소프트웨어 소매업,일반게임제공업,테크노피아
컴퓨터/소프트웨어 소매업,집단급식소식품판매업,프로조달인
컴퓨터/소프트웨어 소매업,유통전문판매업,와이즈이노베이션
컴퓨터/소프트웨어 소매업,건강기능식품일반판매업,지오시스템
컴퓨터/소프트웨어 소매업,게임물배급업,에스엠비즈
컴퓨터/소프트웨어 소매업,세탁업,청정드라이크리닝
컴퓨터/소프트웨어 소매업,유료직업소개소,가온누리
컴퓨터/소프트웨어 소매업,쓰레기종량제봉투판매업,운주철물
컴퓨터/소프트웨어 소매업,비디오물제작업,성소미디어
타이어 소매업,통신판매업,문막타이어
타이어 소매업,담배소매업,타이어마트
타이어 소매업,수질오염원설치시설(기타),타이어프로
타이어 소매업,대기오염물질배출시설설치사업장,커스텀W제2공장
타이어 소매업,식품자동판매기업,태성상사
탁구장,통신판매업,강남탁구클럽
탁구장,담배소매업,이흔석탁구장
탁구장,문화예술법인,보령머드탁구스포츠클럽
태권도/무술학원,체육도장업,태온태권도장
태권도/무술학원,통신판매업,문막힐링레저파크
태권도/무술학원,무도학원업,이명우댄스스포츠학원
태권도/무술학원,의료기기판매(임대)업,강철복싱
태권도/무술학원,체력단련장업,증포태을칸도장
태권도/무술학원,무도장업,현무태권도장
태권도/무술학원,휴게음식점,용인설봉무에타이
태권도/무술학원,목욕장업,선비교육원
태권도/무술학원,테마파크업(기타),경희대석사키즈태권도
태권도/무술학원,당구장업,안산제일복싱체육관
태권도/무술학원,수영장업,레인보우키즈풀
태권도/무술학원,건강기능식품일반판매업,경희복싱클럽
태권도/무술학원,식품자동판매기업,아레나골프아카데미
테니스장,승마장업,태백승마클럽
테니스장,일반음식점,태백승마클럽
테니스장,휴게음식점,하슬라테니스파크
테니스장,출판사,컴패션랩
테니스장,체육도장업,봉평체육관
테니스장,체력단련장업,파프리카짐
테니스장,통신판매업,테니스존
테니스장,건강기능식품일반판매업,수원조원동점핑다이어트
테니스장,골프연습장업,디타운스포츠
테니스장,미용업,무아뷰티
테니스장,가축분뇨배출시설관리업(사업장),양평공사
테니스장,축산판매업,양평공사
테니스장,식품자동판매기업,롤링스타롤러장
테니스장,청소년게임제공업,도화그라운드
테니스장,수영장업,백천스포츠파크
토스트/샌드위치/샐러드,일반음식점,도스마스강대점
토스트/샌드위치/샐러드,즉석판매제조가공업,이삭토스트오크밸리점
토스트/샌드위치/샐러드,휴게음식점,이삭토스트
토스트/샌드위치/샐러드,식품자동판매기업,구구구토스트앤까페
토스트/샌드위치/샐러드,통신판매업,팜일레븐에이커
토스트/샌드위치/샐러드,제과점영업,유이샌드위치
토스트/샌드위치/샐러드,담배소매업,해피토스트
토스트/샌드위치/샐러드,축산판매업,설이목장
토스트/샌드위치/샐러드,유통전문판매업,문토스트
토스트/샌드위치/샐러드,위탁급식영업,써브웨이구미엘지디
파스타/스테이크,일반음식점,파스타입니다입암점
파스타/스테이크,휴게음식점,착한파스타
파스타/스테이크,즉석판매제조가공업,닭다리잡고스테이크
파스타/스테이크,통신판매업,구스스테이크
파스타/스테이크,유통전문판매업,돼지게티
패밀리레스토랑,휴게음식점,한스델리
패밀리레스토랑,일반음식점,핵스테이크설악워터피아점
패밀리레스토랑,즉석판매제조가공업,라라코스트포항문덕점
패션/섬유/기타 전문 디자인업,통신판매업,꽃그리다
패션/섬유/기타 전문 디자인업,휴게음식점,룩앳더패스트
패션/섬유/기타 전문 디자인업,비디오물제작업,인브리프커뮤니케이션
패션/섬유/기타 전문 디자인업,수질오염원설치시설(기타),병한디자인
패션/섬유/기타 전문 디자인업,출판사,엠아이제이오
패션/섬유/기타 전문 디자인업,일반음식점,제트더블유디랩
패션/섬유/기타 전문 디자인업,즉석판매제조가공업,아르보Arbo
패션/섬유/기타 전문 디자인업,국내외여행업,엘앤드씨인터내셔날
패션/섬유/기타 전문 디자인업,식품자동판매기업,알코홀릭89
패션/섬유/기타 전문 디자인업,옥외광고업,디자인더
패션/섬유/기타 전문 디자인업,인쇄사,함께그리는꿈사회적협동조합
펜션,일반음식점,주주산방
펜션,농어촌민박업,드림하늘채
펜션,숙박업,새솔펜션
펜션,한옥체험업,느루-초당
펜션,통신판매업,다올700
펜션,식품자동판매기업,다올700
펜션,담배소매업,코미치바다펜션
펜션,관광펜션업,빌라반우
펜션,건강기능식품일반판매업,소똥령이야기
펜션,외국인관광도시민박업,홍제연가
펜션,관광숙박업,속초비치호스텔
펜션,자동차야영장업,매봉힐링캠프
펜션,일반야영장업,스탈릿캠핑펜션
펜션,수질오염원설치시설(기타),오투리조트
펜션,동물위탁관리업,하얀멍이
펜션,즉석판매제조가공업,세외도원
펜션,쓰레기종량제봉투판매업,구봉산장
펜션,대기오염물질배출시설설치사업장,에스엠동강시스타
펜션,수영장업,더블루테라
펜션,휴게음식점,마마힐링하우스
펜션,식품제조가공업,해월토장
펜션,테마파크업(기타),동해글램핑장
펜션,유통전문판매업,태기산아침의새소리
펜션,집단급식소,롯데리조트속초
펜션,출판사,한붓꽃그림
펜션,일반테마파크업,모둘자리
펜션,유흥주점영업,크리스탈
펜션,관광사업자,아름다운리조트
펜션,고압가스업,조이다이브게스트하우스
펜션,전문휴양업,라온프라이빗타운
펜션,미용업,약지포토
펜션,민방위급수시설,아덴힐리조트앤골프
펜션,종합휴양업,아덴힐리조트앤골프
펜션,제과점영업,비자림베리멍
펜션,국내여행업,제주펜션여행
펜션,종합여행업,오키버리
펜션,승마장업,시즌파이브
펜션,스키장,지산리조트
펜션,세탁업,롤링힐스호텔
펜션,공연장,한화호텔앤드리조트
펜션,축산판매업,빌리리조트
펜션,축산가공업,묏골관광농원
펜션,가축사육업,영광리조트
펜션,썰매장업,국사봉랜드
펜션,대규모점포,금호월드
펜션,단란주점영업,매당고을
펜션,의료기기판매(임대)업,프라미스
펜션,방문판매업,아쿠아벨펜션
편의점,휴게음식점,세븐일레븐태백대학길점
편의점,담배소매업,씨유원주반곡이편한점
편의점,식품자동판매기업,세븐일레븐속초동진리조트점
편의점,안전상비의약품 판매업소,씨유속초조양택지점
편의점,쓰레기종량제봉투판매업,씨유단계공원점
편의점,의료기기판매(임대)업,이마트24R동송이평로점
편의점,건강기능식품일반판매업,씨유삼척고원휴게소점
편의점,즉석판매제조가공업,집밥뚝딱
편의점,일반음식점,강촌힐스
편의점,통신판매업,달빛슈퍼편의점
편의점,제과점영업,씨유삼척메트로점
편의점,고압가스업,건양대학교병원
편의점,대기오염물질배출시설설치사업장,건양대학교병원
편의점,집단급식소,건양대학교병원
편의점,식품제조가공업,우도언니
편의점,축산판매업,하모니마트
편의점,농어촌민박업,초리풍경
편의점,일반야영장업,초리풍경
편의점,식품소분업,레스핸즈
편의점,미용업,머리나라
편의점,소독업,다니엘직업재활원
편의점,비디오물시청제공업,세븐일레븐
편의점,건물위생관리업,사회적협동조합마산희망지역자활센터
편의점,식품판매업(기타),노브랜드진해풍호점
편의점,물류창고업체,대전농업협동조합
편의점,당구장업,광주 당구 아카데미
편의점,자동차야영장업,아날로그데이
편의점,무료직업소개소,당진시니어클럽
편의점,숙박업,킹스토어
편의점,집단급식소식품판매업,울릉마트
편의점,건강기능식품유통전문판매업,씨유청송안덕점
편의점,석유판매업,한주의림에너지
포장/충전업,통신판매업,북강릉농협특산품가공사업소
포장/충전업,식품제조가공업,행복포장
포장/충전업,즉석판매제조가공업,부광물산
포장/충전업,휴게음식점,비오비씨
포장/충전업,사료제조업,마인드펫
포장/충전업,담배소매업,수빈포장
포장/충전업,식품첨가물제조업,베스트신우
포장/충전업,식품소분업,베스트신우
포장/충전업,무료직업소개소,내일사회적협동조합
포장/충전업,대기오염물질배출시설설치사업장,HAPPY해누리작업장
포장/충전업,건강기능식품일반판매업,국제통관물류
포장/충전업,유통전문판매업,대조식품유통
포장/충전업,소독업,행복이야기
포장/충전업,유료직업소개소,현대로직스틱
포장/충전업,식육포장처리업,서진유통
포장/충전업,축산판매업,도원푸드
포장/충전업,의료기기판매(임대)업,민들레일터
포장/충전업,계량기증명업,거북선공인계량소
포장/충전업,건물위생관리업,더좋은환경협동조합
포장/충전업,축산가공업,남선씨엔델리
피부 관리실,미용업,리스킨케어
피부 관리실,통신판매업,프롬래쉬
피부 관리실,후원방문판매업체,눈부심HY뷰티샵
피부 관리실,건강기능식품일반판매업,눈부심HY뷰티샵
피부 관리실,일반음식점,우리들포차
피부 관리실,이용업,뷰티엘샤론
피부 관리실,담배소매업,뷰티스킨
피부 관리실,방문판매업,헬렌스킨케어
피부 관리실,전화권유판매업,헬렌스킨케어
피부 관리실,의료기기판매(임대)업,스킨세상뷰
피부 관리실,제과점영업,럽잇케이크
피부 관리실,휴게음식점,블링아이
피부 관리실,체력단련장업,깡구GYM
피부 관리실,의원,리멤버피부과의원
피부 관리실,건물위생관리업,라코미다
피부 관리실,출판사,피부미인
피부 관리실,수질오염원설치시설(기타),이은종내과의원
피부 관리실,식품소분업,빈혜주에스테틱
피부 관리실,즉석판매제조가공업,빈혜주에스테틱
피부 관리실,유흥주점영업,명품노래빠
피부 관리실,의료유사업,케이에스약손명가안마원
피부 관리실,국내외여행업,블르바드
피부 관리실,숙박업,동신여관
피부 관리실,유통전문판매업,고마뷰티
피부 관리실,유료직업소개소,위더스산후케어
피부 관리실,식품자동판매기업,마이산홍삼족욕카페
피부/비뇨기과 의원,의원,연세우리비뇨기과의원
피부/비뇨기과 의원,수질오염원설치시설(기타),웰비뇨기과의원
피부/비뇨기과 의원,의료기기판매(임대)업,현비뇨의학과의원
피부/비뇨기과 의원,건강기능식품일반판매업,카멜리아의원
피부/비뇨기과 의원,통신판매업,로하스의원
피부/비뇨기과 의원,병원,청우한방병원
피부/비뇨기과 의원,집단급식소,청우한방병원
피부/비뇨기과 의원,특정고압가스업,하얀메디컬의원
피부/비뇨기과 의원,대기오염물질배출시설설치사업장,마레피부과
피자,일반음식점,문팰리스엔뜨화덕
피자,식품제조가공업,체리스쿨
피자,식품소분업,체리스쿨
피자,즉석판매제조가공업,체리스쿨
피자,휴게음식점,도미노피자춘천석사점
피자,유통전문판매업,엄숙한가족들
피자,동물생산업,용산559
피자,동물전시업,용산559
피자,동물위탁관리업,용산559
피자,통신판매업,용산559
피자,식품자동판매기업,아메리칸피자
피자,제과점영업,파랑새39
피자,농어촌민박업,3657
피자,미용업,비쥬베르
피자,담배소매업,피자마루
피자,숙박업,아베크제이
피자,일반야영장업,하우스플레이랩
피자,테마파크업(기타),키윙키즈카페
피자,의료기기판매(임대)업,러브스윗
피자,건강기능식품일반판매업,러브스윗
피자,관광펜션업,베토벤하우스
피자,관광숙박업,호텔케이월드
피자,축산판매업,푸드차이
피자,관광식당,모티키친
피자,청소년게임제공업,정현하우스
피자,목욕장업,뉴동천탕
한방병원,병원,신원주한방병원
한방병원,집단급식소,한가온한방병원
한방병원,특정고압가스업,대전대학교대전한방병원
한방병원,식품자동판매기업,리치한방병원
한방병원,의료법인,보성의료재단
한방병원,건강기능식품일반판매업,소통한방병원
한방병원,통신판매업,수원본바른한방병원
한방병원,수질오염원설치시설(기타),시흥미소한방병원
한방병원,의원,박애의원
한방병원,대기오염물질배출시설설치사업장,동신대학교목포한방병원
한방병원,휴게음식점,서울한방병원
한방병원,위탁급식영업,자연뜰한방병원
한복 소매업,통신판매업,전태순주단
한복 소매업,방문판매업,엔젤패션
한복 소매업,식품소분업,천안상회
한복 소매업,미용업,탤런트드레스한복
한복 소매업,휴게음식점,서희길상
한복 소매업,일반음식점,비단잉어
한복 소매업,담배소매업,종로주단
한의원,의원,옥계한의원
한의원,건강기능식품일반판매업,거두리한의원
한의원,통신판매업,시민한의원
한의원,유통전문판매업,동안미소한의원
한의원,수질오염원설치시설(기타),대전동산의원
한의원,식품자동판매기업,명화당한의원
한의원,전화권유판매업,포바즈한의원
한의원,의료기기판매(임대)업,부천신중동함소아한의원
한의원,병원,대한통합한방병원
한의원,집단급식소,대한통합한방병원
한의원,의료법인,원천의료재단
한의원,휴게음식점,아이키친&메롱타운
한의원,즉석판매제조가공업,자연한의원
한의원,약국,행복나무한약국
한의원,식품제조가공업,씽씽한의원
한의원,쓰레기종량제봉투판매업,서울한림한의원
한의원,일반음식점,큰손한식
한의원,미용업,꼼지네일
해산물 구이/찜,일반음식점,통큰장어
해산물 구이/찜,담배소매업,내고향풍천장어
해산물 구이/찜,통신판매업,청정대게
해산물 구이/찜,즉석판매제조가공업,전양옥진소매운탕
해산물 구이/찜,축산판매업,풍천민물장어
해산물 구이/찜,휴게음식점,대포대게사랑
해산물 구이/찜,식품자동판매기업,삼일꽃게식당
해산물 구이/찜,유통전문판매업,전설낙곱새
해산물 구이/찜,식품제조가공업,연이네게장
해산물 구이/찜,식품소분업,낙지한마리
해산물 구이/찜,건강기능식품일반판매업,우낙곱새&과일
해산물 구이/찜,집단급식소,여주시청직장어린이집
해산물 구이/찜,민방위급수시설,옥미아구찜
해산물 구이/찜,유흥주점영업,일등대게
해산물 구이/찜,의료기기판매(임대)업,내포장어촌
해산물 구이/찜,관광식당,장룡민물장어나라
핸드폰 소매업,통신판매업,버미통신
핸드폰 소매업,담배소매업,써니스펠스
핸드폰 소매업,방문판매업,이레통신
핸드폰 소매업,전화권유판매업,이레통신
핸드폰 소매업,의료기기판매(임대)업,서현웰빙
핸드폰 소매업,휴게음식점,영진자이언
핸드폰 소매업,식품자동판매기업,신세계통신
핸드폰 소매업,일반음식점,무아끄레
핸드폰 소매업,식품소분업,쵸파통신
핸드폰 소매업,즉석판매제조가공업,조이텔레콤
핸드폰 소매업,인터넷컴퓨터게임시설제공업,아레스PC
핸드폰 소매업,건강기능식품일반판매업,통신샐러드
핸드폰 소매업,국내외여행업,에스에스티
핸드폰 소매업,종합여행업,다올정보통신
핸드폰 소매업,건물위생관리업,에스플러스
핸드폰 소매업,소독업,에스플러스
핸드폰 소매업,세탁업,오산다문화사회적협동조합
핸드폰 소매업,집단급식소식품판매업,오산다문화사회적협동조합
핸드폰 소매업,옥외광고업,친구하우스
핸드폰 소매업,청소년게임제공업,OK통신
핸드폰 소매업,쓰레기종량제봉투판매업,다올컨설팅
핸드폰 소매업,사료제조업,제이엠컴퍼니
핸드폰 소매업,국내여행업,스카이여행사
핸드폰 소매업,담배도매업,청량상사
핸드폰 소매업,수질오염원설치시설(기타),일광양행
핸드폰/통신장비 수리업,통신판매업,김포아이폰수리
핸드폰/통신장비 수리업,담배소매업,이상한수리점
행정사,종합여행업,비자행정사사무소
행정사,통신판매업,울타리행정사사무소
행정사,출판사,레질리언트시스템스플러스연구소
행정사,유료직업소개소,대한인력행정사
행정사,국내외여행업,한일번역여행사
행정사,담배소매업,무학행정사
행정사,방문판매업,김기문행정사사무소
헬스장,체력단련장업,바디팩토리
헬스장,식품자동판매기업,휘트니스플러스
헬스장,건강기능식품일반판매업,리본바디핏
헬스장,대기오염물질배출시설설치사업장,오아시스스포츠
헬스장,목욕장업,반트휘트니스클럽
헬스장,종합체육시설업,카펠라휘트니스센터
헬스장,골프연습장업,이동규골프아카데미QED
헬스장,체육도장업,언더독 복싱 킥복싱 MMA 주짓수 체육관
헬스장,휴게음식점,제이엠피트니스
헬스장,담배소매업,삼성휘트니스
헬스장,즉석판매제조가공업,점핑114
헬스장,수영장업,에프스포렉스
헬스장,일반음식점,선주가대전오류점
헬스장,약국,바로정약국
헬스장,동물약국,바로정약국
헬스장,미용업,에이노이헤어 대전둔산2호점
헬스장,이용업,띠울아쿠아
헬스장,통신판매업,샤카다이브
헬스장,식품소분업,노라조이
헬스장,의료기기판매(임대)업,쓰리업샵
헬스장,유통전문판매업,크레이지핏
헬스장,축산판매업,프로맨스짐
헬스장,제과점영업,더블유스타일 수지구청점
헬스장,숙박업,솔라고호텔
헬스장,당구장업,드림 당구장
헬스장,식품제조가공업,해피클럽
헬스장,건물위생관리업,바디스케치운동재활센터
헬스장,소독업,바디스케치운동재활센터
헬스장,고압가스업,공군제16전투비행단
호텔/리조트,숙박업,로로키즈풀빌라리조트
호텔/리조트,통신판매업,호텔타임
호텔/리조트,담배소매업,뉴동해관광호텔
호텔/리조트,관광숙박업,뉴동해관광호텔
호텔/리조트,대기오염물질배출시설설치사업장,뉴동해관광호텔
호텔/리조트,일반야영장업,두메관광농원
호텔/리조트,일반음식점,두메관광농원
호텔/리조트,농어촌민박업,구름에달가듯이
호텔/리조트,집단급식소,호텔인터시티
호텔/리조트,관광사업자,브리즈베이호텔
호텔/리조트,휴게음식점,브리즈베이호텔
호텔/리조트,식품자동판매기업,제주선샤인호텔
호텔/리조트,유흥주점영업,퍼블리코
호텔/리조트,제과점영업,신라스테이제주
호텔/리조트,목욕장업,에버그린관광호텔
호텔/리조트,수영장업,율암힐호텔
호텔/리조트,민방위급수시설,호텔리츠
호텔/리조트,단란주점영업,쉐르빌온천관광호텔
호텔/리조트,관광펜션업,아지트아날로그
호텔/리조트,외국인관광도시민박업,더큐브호텔
호텔/리조트,이용업,더프리마
호텔/리조트,유통전문판매업,에이블현대호텔앤리조트
호텔/리조트,한옥체험업,안길사가
호텔/리조트,고압가스업,사보이호텔
호텔/리조트,복합유통게임제공업,호텔신라
호텔/리조트,공연장,호텔신라
호텔/리조트,식품소분업,호텔신라
호텔/리조트,즉석판매제조가공업,호텔상상
호텔/리조트,건강기능식품일반판매업,바람의언덕
호텔/리조트,골프연습장업,그랜드관광호텔
호텔/리조트,국내여행업,공주유스호스텔
호텔/리조트,세탁업,신라스테이천안
화장터/묘지/납골당,통신판매업,평창군시설관리공단
화장터/묘지/납골당,집단급식소,국립대전현충원
화장터/묘지/납골당,대기오염물질배출시설설치사업장,대전광역시시설관리공단
화장터/묘지/납골당,방문판매업,유토피아추모관
화장터/묘지/납골당,일반음식점,유토피아추모관
화장터/묘지/납골당,민방위급수시설,분당메모리얼파크
화장터/묘지/납골당,고압가스업,성남시장례문화사업소
화장터/묘지/납골당,특정고압가스업,성남시장례문화사업소
화장터/묘지/납골당,식품자동판매기업,청아공원
화장터/묘지/납골당,미용업,마리정헤어
화장터/묘지/납골당,유료직업소개소,태창조경인력개발
화장품 소매업,미용업,큰손전통테라피
화장품 소매업,즉석판매제조가공업,속초아띠랑스
화장품 소매업,일반음식점,속초아띠랑스
화장품 소매업,건강기능식품일반판매업,화이트스킨
화장품 소매업,담배소매업,록원화장품
화장품 소매업,통신판매업,메디소스
화장품 소매업,건물위생관리업,동우씨엠
화장품 소매업,건강기능식품유통전문판매업,서가컴퍼니
화장품 소매업,방문판매업,마임인제지사
화장품 소매업,휴게음식점,연이의보물선
화장품 소매업,쓰레기종량제봉투판매업,동우씨엠
화장품 소매업,후원방문판매업체,선한부자
화장품 소매업,이용업,바버워즈
화장품 소매업,농어촌민박업,인디프랑스
화장품 소매업,소독업,투인시스템
화장품 소매업,유통전문판매업,한생프라임
화장품 소매업,의료기기판매(임대)업,메디케어
화장품 소매업,식품자동판매기업,재미나화장품
화장품 소매업,식품제조가공업,건강사랑
화장품 소매업,식품첨가물제조업,에이엠컴퍼니
화장품 소매업,식품소분업,에이엠컴퍼니
화장품 소매업,종합여행업,추억상점
화장품 소매업,유료직업소개소,으뜸맘스케어
화장품 소매업,의료유사업,탑안마시술소
화장품 소매업,사료제조업,가득한향
화장품 소매업,목욕장업,현대스파
화장품 소매업,동물미용업,애니테티카
화장품 소매업,민방위급수시설,뉴동궁해수사우나
화장품 소매업,의원,안창헌피부과의원
화장품 소매업,대규모점포,증산시장
화장품 소매업,약국,가온약국
화장품 소매업,의료기기수리업,대창의료기
화장품 소매업,동물위탁관리업,향내음댕댕이멀티샵
화장품 소매업,체력단련장업,빠gym
화장품 소매업,수질오염원설치시설(기타),드림아이소아청소년과의원
화장품 소매업,동물약국,행복한우리약국
화장품 소매업,인쇄사,에스엠유통
화장품 소매업,출판사,에스엠유통
화장품 소매업,비디오물제작업,에스엠유통
화장품 소매업,담배도매업,신선상사
환경 관련 엔지니어링 서비스업,소독업,블루스쿼드
환경 관련 엔지니어링 서비스업,환경전문공사업,성보ENG
환경 관련 엔지니어링 서비스업,환경측정대행업,삼현이엔지
환경 관련 엔지니어링 서비스업,통신판매업,지오디자인
환경 관련 엔지니어링 서비스업,단독정화조-오수처리시설설계시공업,엠에이환경
환경 관련 엔지니어링 서비스업,대기오염물질배출시설설치사업장,우덕에코피
환경 관련 엔지니어링 서비스업,환경관리대행기관,청아환경
환경 관련 엔지니어링 서비스업,개인하수처리시설관리업(사업장),대한환경안전기술
환경 관련 엔지니어링 서비스업,집단급식소,해양환경공단
환경 관련 엔지니어링 서비스업,환경컨설팅회사,카이트엔지니어링
환경 관련 엔지니어링 서비스업,사료제조업,하나환경산업
횟집,일반음식점,바다별마켓
횟집,즉석판매제조가공업,오부자냄비물회
횟집,방문판매업,주문진항유리횟집
횟집,숙박업,망상회센터&망상비치펜션
횟집,통신판매업,백도청년수산
횟집,농어촌민박업,소양강쉼터
횟집,담배소매업,미탄송어횟집
횟집,식품자동판매기업,송파회식당
횟집,축산판매업,방자고기
횟집,유통전문판매업,더두루채
횟집,휴게음식점,알프하임
횟집,식품소분업,함평천지
횟집,건강기능식품일반판매업,어랑나랑
횟집,식품제조가공업,다인유통
횟집,체력단련장업,베르데미
횟집,관광식당,동방횟집
횟집,쓰레기종량제봉투판매업,동방상회
횟집,수질오염원설치시설(기타),도시새우
횟집,특정고압가스업,도시새우
횟집,제과점영업,거창한포항물회
횟집,단란주점영업,바다회관'''
from collections import defaultdict
d1 = defaultdict(list)
for d in data.split("\n"):
    d_split = d.split(",")
    d1[d_split[0]].append(d_split[1])
print("{")
for key, value in d1.items():
    print(f"\"{key}\" : {value},")
print("}")

api_endpoints = {
'식품_즉석판매제조가공업' : 'instant_food_processors',
'식품_휴게음식점' : 'rest_cafes',
'식품_유흥주점영업' : 'entertainment_bars',
'식품_축산판매업' : 'livestock_retail',
'식품_축산물운반업' : 'livestock_transport',
'식품_용기및포장지제조업' : 'container_packaging_manufacturers',
'식품_유통전문판매업' : 'distribution_specialty_retailers',
'식품_식품냉동냉장업' : 'food_freezing_refrigeration',
'식품_식용얼음판매업' : 'edible_ice_retailers',
'자원환경_고압가스업' : 'high_pressure_gas',
'식품_식품제조가공업' : 'food_manufacturing_processors',
'자원환경_계랑기제조업' : 'weighing_instrument_manufacturing',
'식품_식품자동판매기업' : 'food_vending_machines',
'자원환경_계랑기수입업' : 'weighing_instrument_import',
'자원환경_계랑기수리업' : 'weighing_instrument_repair',
'식품_식품소분업' : 'food_repackagers',
'생활_통신판매업' : 'ecommerce_businesses',
'자원환경_건설폐기물처리업' : 'construction_waste_disposal',
'자원환경_가축분뇨수집운반업' : 'manure_collection_transport',
'자원환경_개인하수처리시설관리업(사업장)' : 'small_sewage_facility_management',
'자원환경_가촉분뇨배출시설관리업(사업장)' : 'manure_facility_management',
'식품_용기냉동기특정설비' : 'container_refrigeration_equipment',
'식품_옹기류제조업' : 'onggi_manufacturers',
'자원환경_제재업' : 'sawmills',
'자원환경_저수조청소업' : 'water_tank_cleaning',
'자원환경_전력기술설계업체' : 'power_design_companies',
'생활_방문판매업' : 'door_to_door_sales',
'자원환경_지하수정화업체' : 'groundwater_remediation',
'자원환경_전력기술감리업체' : 'power_supervision_companies',
'건강_의류기기판매(임대)업' : 'medical_device_sales_rental',
'건강_의류기기수리업' : 'medical_device_repair',
'건강_의원' : 'clinics',
'건강_의료유사업' : 'medical_related_businesses',
'건강_의료법인' : 'medical_corporations',
'건강_응급환자이송업' : 'emergency_patient_transport',
'건강_약국' : 'pharmacies',
'건강_부속의료기관' : 'affiliated_medical_institutions',
'건강_병원' : 'hospitals',
'기타_유료직업소개소' : 'paid_job_centers',
'기타_장례지도사_교육기관' : 'funeral_director_training',
'기타_승강기제조및수입업체' : 'elevator_manufacturers_importers',
'기타_상조업' : 'funeral_service_providers',
'기타_민방위급수시설' : 'civil_defense_water_facilities',
'기타_물류창고업체' : 'logistics_warehouses',
'기타_국제물류주선업' : 'international_logistics_forwarders',
'기타_담배수입판매업체' : 'tobacco_import_retailers',
'기타_담배소매업' : 'tobacco_retailers',
'기타_담배도매업' : 'tobacco_wholesalers',
'기타_출판사' : 'publishers',
'기타_인쇄사' : 'printing_shops',
'기타_옥외광고업' : 'outdoor_advertising_companies',
'건강_산후조리업' : 'postpartum_care',
'건강_치과기공소' : 'dental_labs',
'문화_관광궤도업' : 'tourist_railways',
'문화_관광공연장업' : 'tourist_performance_halls',
'문화_일반게임제공업' : 'general_game_providers',
'문화_게임물제작업' : 'game_producers',
'생활_승마장업' : 'horse_riding',
'생활_의료기관세탁물처리업' : 'medical_laundry',
'문화_영화배급업' : 'film_distributors',
'문화_국내외여행업' : 'domestic_international_travel_agencies',
'문화_국내여행업' : 'domestic_travel_agencies',
'문화_한옥체험업' : 'hanok_experience',
'문화_자동차야영장업' : 'auto_campgrounds',
'문화_일반야영장업' : 'general_campgrounds',
'문화_테마파크업(기타)' : 'amusement_facilities_other',
'문화_박물관_및_미술관' : 'museums_and_art_galleries',
'문화_국제회의시설업' : 'international_convention_facilities',
'문화_관광사업자' : 'tourism_businesses',
'문화_전통사찰' : 'traditionalles',
'문화_전문휴양업' : 'special_resorts',
'문화_문화예술법인' : 'cultural_art_corporations',
'문화_비디오물감상실업' : 'video_viewing_rooms',
'문화_숙박업' : 'lodgings',
'생활_목욕장업' : 'public_baths',
'문화_비디오물제작업' : 'video_producers',
'생활_요트장업' : 'yacht_marinas',
'문화_비디오물배급업' : 'video_distributors',
'문화_비디오물소극장업' : 'video_mini_theaters',
'생활_무도학원업' : 'dance_academies',
'생활_무도장업' : 'dance_halls',
'생활_등록체육시설업' : 'registered_sports_facilities',
'생활_당구장업' : 'billiard_halls',
'생활_골프장' : 'golf_courses',
'생활_골프연습장업' : 'golf_practice_ranges',
'문화_공연장' : 'performance_halls',
'생활_전화권유판매업' : 'telemarketing_sales',
'생활_다단계판매업체' : 'multilevel_marketing',
'생활_세탁업' : 'laundries',
'생활_이용업' : 'barber_shops',
'문화_음반물제작업' : 'record_producers',
'문화_음반및음악영상물제작업' : 'music_video_producers',
'문화_온라인음악서비스제공업' : 'online_music_services',
'문화_영화제작업' : 'film_producers',
'문화_영화수입업' : 'film_importers',
'문화_영화상영업' : 'film_screenings',
'문화_영화상영관' : 'movie_theaters',
'동물_동물약국' : 'animal_pharmacies',
'동물_동물생산업' : 'animal_breeding',
'동물_동물미용업' : 'pet_grooming',
'식품_집유업' : 'milk_collection',
'동물_동물전시업' : 'animal_exhibition',
'자원환경_석유및석유대체연료판매업체' : 'petroleum_alt_fuel_retailers',
'자원환경_석유판매업' : 'oil_retailers',
'동물_동물장묘업' : 'animal_cremation',
'동물_동물위탁관리업' : 'animal_boarding',
'동물_동물운송업' : 'animal_transport',
'동물_동물용의약품도매상' : 'veterinary_drug_wholesalers',
'동물_사료제조업' : 'feed_manufacturers',
'동물_부화업' : 'hatcheries',
'동물_도축업' : 'slaughterhouses',
'동물_가축인공수정소' : 'artificial_insemination_centers',
'동물_가축사육업' : 'livestock_farming',
'동물_동물판매업' : 'animal_sales',
'자원환경_석연탄제조업' : 'briquette_manufacturers',
'자원환경_원목생산업' : 'log_production',
'자원환경_목재수입유통업' : 'lumber_import_distribution',
'자원환경_쓰레기종량제봉투판매업' : 'pay_as_you_throw_bag_retailers',
'자원환경_소독업' : 'disinfection_companies',
'자원환경_분뇨수집운반업' : 'night_soil_collection_transport',
'동물_동물수입업' : 'animal_import',
'동물_동물병원' : 'animal_hospitals',
'자원환경_환경컨설팅회사' : 'environment_consulting_companies',
'자원환경_환경측정대행업' : 'environment_measurement_agencies',
'자원환경_환경전문공사업' : 'environment_contractors',
'자원환경_환경관리대행기관' : 'environment_management_agencies',
'식품_집단급식소식품판매업' : 'group_meal_food_retailers',
'식품_축산물보관업' : 'livestock_storage',
'식품_제과점영업' : 'bakeries',
'식품_단란주점영업' : 'singing_bars',
'식품_축산가공업' : 'livestock_processing',
'식품_관광식당' : 'tourist_restaurants',
'기타_무료직업' : '소개소free_job_centers',
'식품_식품판매업(기타)' : 'other_food_retailers',
'기타_요양보호사교육기관' : 'caregiver_training',
'기타_승강기유지관리업체' : 'elevator_maintenance',
'식품_식품첨가물제조업' : 'food_additive_manufacturers',
'문화_외국인관광도시민박업' : 'foreigner_city_homestays',
'문화_농어촌민박업' : 'rural_homestays',
'식품_식품운반업' : 'food_transporters',
'문화_관광펜션업' : 'tourist_pensions',
'문화_관광숙박업' : 'tourist_accommodations',
'식품_식육포장처리업' : 'meat_packers',
'문화_비디오물시청제공업' : 'video_streaming_providers',
'식품_건강기능식품일반판매업' : 'health_functional_food_general_retailers',
'문화_노래연습장업' : 'karaoke_rooms',
'식품_집단급식소' : 'group_meal_facilities',
'식품_위탁급식영업' : 'contract_catering',
'문화_대중문화예술기획업' : 'pop_culture_art_planners',
'문화_국제회의기획업' : 'international_convention_planners',
'생활_체육도장업' : 'martial_arts_dojo',
'생활_체력단련장업' : 'fitness_centers',
'문화_지방문화원' : 'local_culture_centers',
'생활_종합체육시설업' : 'comprehensive_sports_facilities',
'문화_종합휴양업' : 'comprehensive_resorts',
'자원환경_수질오염원설치시설(기타)' : 'water_pollution_source_other',
'문화_종합테마파크업' : 'comprehensive_amusement_facilities',
'생활_썰매장업' : 'sledding',
'문화_일반테마파크업' : 'general_amusement_facilities',
'자원환경_배출가스전문정비사업자(확인검사대행자)' : 'emission_inspection_agencies',
'문화_시내순환관광업' : 'city_tour_businesses',
'자원환경_대기오염물질배출시설설치사업장' : 'air_pollution_facility_installation',
'생활_스키장' : 'ski_resorts',
'자원환경_단독정화조_및_오수처리시설설계시공업' : 'septic_sewage_design_build',
'생활_수영장업' : 'swimming_pools',
'문화_관광유람선업' : 'tourist_cruises',
'자원환경_급수공사대행업' : 'water_supply_agents',
'생활_빙상장업' : 'ice_rinks',
'문화_관광극장유흥업' : 'tourist_theater_entertainment',
'자원환경_건물위생관리업' : 'building_sanitation',
'문화_청소년게임제공업' : 'youth_game_providers',
'문화_인터넷컴퓨터게임시설제공업' : 'pc_bangs',
'문화_복합유통게임제공업' : 'mixed_game_providers',
'문화_복합영상물제공업' : 'mixed_video_content_providers',
'생활_후원방문판매업체' : 'sponsored_door_to_door_sales',
'문화_게임물배급업' : 'game_distributors',
'동물_종축업' : 'breeding_stock_businesses',
'자원환경_지하수영향조사기관' : 'groundwater_impact_assessment',
'자원환경_지하수시공업체' : 'groundwater_construction',
'자원환경_특정고압가스업' : 'specific_high_pressure_gas',
'생활_대규모점포' : 'large_scale_retail_stores',
'자원환경_일반도시가스업체' : 'city_gas_companies',
'자원환경_액화석유가스용품제조업체' : 'lpg_equipment_manufacturers',
'생활_미용업' : 'beauty_salons',
'문화_음반물배급업' : 'record_distributors',
'문화_음반및음악영상물배급업' : 'music_video_distributors',
'자원환경_계랑기증명업' : 'weighing_instrument_certification',
'건강_안경업' : 'optical_shops',
'문화_종합여행업' : 'comprehensive_travel_agencies',
'식품_일반음식점' : 'general_restaurants',
'식품_외국인전용유흥음식점업' : 'foreigners_entertainment_restaurants',
'건강_안전상비의약품_판매업소' : 'over_the_counter_medicine_stores',
'식품_관광유흥음식점업' : 'tourist_entertainment_restaurants'}
'''new_api_endpoints = {}
print('{')
for key, value in api_endpoints.items():
    new_api_endpoints[key.split("_")[-1]] = value
    print(f"\"{key.split('_')[-1]}\" : \"{value}\",")
print("}")'''
